<html>
	<head>
		<title>
			Sallust
		</title>

		<link rel="SHORTCUT ICON" href="http://www.thelatinlibrary.com/icon.ico">
		<link rel="StyleSheet" href="http://www.thelatinlibrary.com/sallust/sallust.css">
	</head>
	
<body>

<p class=subpagehead>Gaius Sallustius Crispus<br>
Conjuration de Catiline</p>

<p class=border></p>

<p>
  1 Tout homme qui travaille &agrave; &ecirc;tre sup&eacute;rieur aux autres &ecirc;tres anim&eacute;s doit faire un supr&ecirc;me effort afin de ne point passer sa vie sans faire parler de lui, comme il arrive aux b&ecirc;tes, fa&ccedil;onn&eacute;es par la nature &agrave; regarder la terre et &agrave; s'asservir &agrave; leur ventre. Au contraire, chez nous autres hommes, la puissance d'action r&eacute;side &agrave; la fois dans l'&acirc;me et dans le corps : &agrave; l'&acirc;me nous r&eacute;servons de pr&eacute;f&eacute;rence l'autorit&eacute;, au corps l'ob&eacute;issance : l'une nous est commune avec les dieux, l'autre avec les b&ecirc;tes. Aussi, me para&icirc;t-il plus juste de chercher la gloire en faisant appel &agrave; l'&acirc;me plus qu'au corps, et, puisque la vie m&ecirc;me dont nous jouissons est br&egrave;ve, de faire durer le plus possible le souvenir qu'on gardera de nous. Car la gloire qui vient de la richesse et de la beaut&eacute; est mobile et p&eacute;rissable, mais la vertu demeure glorieuse et &eacute;ternelle.
</p>

<p>
Longtemps les hommes ont discut&eacute; pour savoir si les succ&egrave;s militaires &eacute;taient dus plus &agrave; la vigueur corporelle qu'aux qualit&eacute;s de l'esprit. En effet, avant de commencer, il faut r&eacute;fl&eacute;chir, et, apr&egrave;s r&eacute;flexion, agir sans retard. Ainsi le corps et l'&acirc;me, incomplets par eux-m&ecirc;mes, ont besoin du secours l'un de l'autre.
</p>

<p>
  2 Au d&eacute;but, les rois&#151;la royaut&eacute; fut sur terre la premi&egrave;re forme de gouvernement&#151;ob&eacute;issant &agrave; des penchants contraires, exer&ccedil;aient, les uns l'esprit, les autres le corps ; d&eacute;s lors, la vie humaine s'&eacute;coulait sans d&eacute;sirs, chacun se contentant de ce qu'il avait. Mais lorsque Cyrus en Asie, les Lac&eacute;d&eacute;moniens et les Ath&eacute;niens en Gr&egrave;ce se mirent &agrave; soumettre villes et nations, firent de l'amour de la domination une cause de guerre, estim&egrave;rent que la gloire la plus haute revenait au plus vaste empire, alors enfin ils durent &agrave; l'exp&eacute;rience et &agrave; la pratique cette d&eacute;couverte que, dans la guerre, c'est l'esprit qui a la premi&egrave;re place.
</p>

<p>
Si les qualit&eacute;s d'esprit et de coeur des rois et des chefs d'Etat se manifestaient en paix aussi bien qu'en guerre, la marche des affaires humaines aurait plus de r&eacute;gularit&eacute; et de dur&eacute;e ; on ne verrait pas tout passer de mains en mains et se modifier jusqu'&agrave; la confusion. Car on conserve ais&eacute;ment l'autorit&eacute; supr&ecirc;me par les moyens qu'on a employ&eacute;s pour l'obtenir. Mais lorsque firent irruption, au lieu de l'activit&eacute;, la mollesse, au lieu de la mod&eacute;ration et de la justice, la passion et la volont&eacute; de dominer, la situation ext&eacute;rieure changea, en m&ecirc;me temps que le caract&egrave;re. Toujours l'autorit&eacute; passe du moins capable au plus habile. Agriculture, navigation, construction, tout d&eacute;pend des qualit&eacute;s d'esprit.
</p>

<p>
Mais beaucoup d'hommes, asservis aux jouissances mat&eacute;rielles et au sommeil, sans culture, sans &eacute;ducation, ont travers&eacute; la vie en &eacute;trangers ; oui, contrairement &agrave; la nature, leur corps fait leur joie, et leur &acirc;me leur est &agrave; charge. Pour moi, je fais le m&ecirc;me cas de leur vie que de leur mort, parce qu'on n'a rien &agrave; dire de l'une ni de l'autre. En v&eacute;rit&eacute;, celui-l&agrave; seul me parait vivre et jouir de la vie, qui prend quelque peine et fait effort pour chercher la gloire dans de grandes actions ou les honorables travaux de l'esprit. Dans le vaste champ du travail humain, c'est la nature qui montre &agrave; chacun la route &agrave; suivre.
</p>

<p>
  3 Il est beau de servir l'Etat par de belles actions, mais bien raconter ces actions n'est pas un mince m&eacute;rite ; on peut conqu&eacute;rir l'illustration par les travaux de la paix comme par ceux de la guerre ; et les h&eacute;ros, comme leurs historiens, sont nombreux &agrave; m&eacute;riter l'&eacute;loge. Pour moi, bien que je ne mette pas sur le m&ecirc;me pied la gloire de l'&eacute;crivain et celle du r&eacute;alisateur, pourtant je trouve, particuli&egrave;rement difficile de raconter ce qui s'est pass&eacute; d'abord parce qu'il s'agit de mettre le r&eacute;cit au niveau des &eacute;v&eacute;nements ; et puis, parce que, trop souvent, si l'on rel&egrave;ve une faute commise, on est accus&eacute; de le faire par malveillance et par envie ; mais chaque fois qu'on signale une haute vertu ou la gloire d'un bon citoyen, le lecteur admet sans se f&acirc;cher tout ce qu'il croit qu'il aurait pu faire ais&eacute;ment ; le reste, il le traite d'imaginations et de fausset&eacute;s.
</p>

<p>
Tout jeune encore, &agrave; mes d&eacute;buts, je me suis, comme &agrave; peu pr&egrave;s tout le monde, jet&eacute; avec fougue dans la politique ; j'y ai &eacute;prouv&eacute; bien des d&eacute;boires. Au lieu de la r&eacute;serve, du d&eacute;sint&eacute;ressement, du m&eacute;rite, c'&eacute;taient l'audace, les largesses, la cupidit&eacute; qui r&eacute;gnaient souverainement. Ce spectacle m'&eacute;tait odieux, car je n'avais pas l'habitude du mal ; mais ma jeunesse, s&eacute;duite par l'ambition, &eacute;tait faible devant de tels vices et m'y retenait ; et, si je n'approuvais pas la mauvaise conduite des autres, n&eacute;anmoins un m&ecirc;me d&eacute;sir des honneurs m'entra&icirc;nait et m'exposait, comme eux, aux m&eacute;chants propos et &agrave; la haine.
</p>

<p>
  4 D&egrave;s lors, quand, apr&egrave;s ces tracas et ces p&eacute;rils, je retrouvai le repos et r&eacute;solus de passer le reste de ma vie loin de la politique, je ne songeai pas &agrave; laisser se perdre ces douces heures de loisir dans l'inaction et la paresse, ni non plus &agrave; employer mon activit&eacute; et mon temps &agrave; l'agriculture et &agrave; la chasse, ces occupations serviles. Mais, revenu aux entreprises et aux goûts dont m'avait d&eacute;tourn&eacute; une f&acirc;cheuse ambition, je projetai de raconter l'histoire romaine, par morceaux d&eacute;tach&eacute;s, en choisissant ce qui me paraissait digne de m&eacute;moire d'autant plus que mon esprit &eacute;tait affranchi de tout espoir, de toute crainte, de tout esprit de parti. Je vais donc traiter de la Conjuration de Catilina, bri&egrave;vement, et aussi exactement que possible : il y a l&agrave; un forfait que j'estime m&eacute;morable entre tous, en raison de la nouveaut&eacute; du crime commis et du p&eacute;ril couru par l'Etat. Je ferai, en quelques mots, conna&icirc;tre le caract&egrave;re du personnage, avant de commencer mon r&eacute;cit.
</p>

<p>
  5 L. Catilina, n&eacute; d'une grande famille, avait une &acirc;me forte et un corps vigoureux, mais une mauvaise nature et l'habitude du mal. D&egrave;s son adolescence, il trouva plaisir aux guerres civiles, aux massacres, aux pillages, aux d&eacute;sordres politiques et y prit part pendant sa jeunesse. Sa r&eacute;sistance physique lui permettait de supporter la faim, le froid, les veilles, &agrave; un point qu'on peut difficilement imaginer ; esprit &agrave; la fois audacieux et perfide, mobile, capable de tout feindre et de tout dissimuler, avide du bien d'autrui, prodigue du sien, ardent dans ses passions, assez &eacute;loquent, peu raisonnable. Insatiable, il visait toujours l'impossible, trop loin et trop haut. Apr&egrave;s la dictature de Sylla, il avait &eacute;t&eacute; pris d'une envie forcen&eacute;e de mettre la main sur le pouvoir ; par quels moyens y arriver ? peu lui importait, pourvu qu'il travaill&acirc;t &agrave; s'&eacute;lever au tr&ocirc;ne. Chaque jour, il &eacute;tait rendu plus intraitable par son manque d'argent et la conscience de ses crimes, deux tares qui s'aggravaient par les pratiques que je viens de rappeler. Et puis, il &eacute;tait encore pouss&eacute; par la corruption des moeurs publiques, que ruinaient deux maux ex&eacute;crables et contraires, le luxe et l'avarice.
</p>

<p>
Mon sujet m&ecirc;me para&icirc;t m'inviter, puisque l'occasion m'am&egrave;ne &agrave; parler des moeurs publiques, &agrave; reprendre les choses d'un peu haut et &agrave; exposer en quelques mots les principes de nos aïeux en paix et en guerre, &agrave; dire comment ils ont gouvern&eacute; l'&eacute;tat, dans quelle situation prosp&egrave;re ils l'ont laiss&eacute;, et par quels changements insensibles la r&eacute;publique, autrefois si belle et si honn&ecirc;te, est devenue d&eacute;testable et criminelle.
</p>

<p>
  6 Rome fut, dit-on, fond&eacute;e et habit&eacute;e primitivement par les Troyens, qui avaient abandonn&eacute; leur pays sous la conduite d'&eacute;n&eacute;e et, sans demeures fixes, allaient &agrave; l'aventure ; avec eux v&eacute;curent les Aborig&egrave;nes, race de paysans, sans lois, sans gouvernement, jouissant d'une libert&eacute; sans limite. R&eacute;unis dans une m&ecirc;me enceinte, tous ces hommes, de race diff&eacute;rente, ne parlant pas la m&ecirc;me langue, n'ayant pas le m&ecirc;me genre de vie, se fondirent avec une incroyable facilit&eacute;.
</p>

<p>
Mais, quand la cit&eacute; se fut d&eacute;velopp&eacute;e par la stabilit&eacute; des habitants, les moeurs, la possession du sol, et qu'elle parut assez prosp&egrave;re et puissante, il arriva ce qui se produit d'ordinaire chez les hommes : l'envie naquit de la puissance. Rois et peuples voisins firent la guerre &agrave; Rome, qui trouva peu d'amis pour lui venir en aide ; presque tous se tenaient, par crainte, loin du danger. Mais les Romains, &agrave; l'int&eacute;rieur comme &agrave; la guerre, &eacute;taient sur leurs gardes, ne perdaient pas de temps, se pr&eacute;paraient, s'encourageaient les uns les autres, allaient chercher l'ennemi et prot&eacute;geaient de leurs armes la libert&eacute;, la patrie et la famille. Puis, chaque fois que leur courage avait repouss&eacute; le danger, ils portaient secours &agrave; leurs alli&eacute;s et &agrave; leurs amis et, plus en rendant qu'en demandant service, ils se cr&eacute;aient des amiti&eacute;s.
</p>

<p>
Le gouvernement s'appuyait sur la loi ; on l'appelait une royaut&eacute; ; une &eacute;lite, form&eacute;e d'hommes au corps affaibli par le temps, mais &agrave; l'esprit ferme dans sa sagesse, veillait sur la r&eacute;publique ; en raison de leur &acirc;ge, et pour rappeler leur t&acirc;che, on leur donnait le nom de p&egrave;res. Puis le pouvoir royal, institu&eacute; au d&eacute;but pour maintenir la libert&eacute; et agrandir l'&eacute;tat, s'&eacute;tant transform&eacute; en autorit&eacute; superbement tyrannique, on changea de m&eacute;thode, et on donna pour un an l'autorit&eacute; supr&ecirc;me &agrave; deux magistrats ; on pensait par ce moyen r&eacute;duire au minimum les occasions d'arbitraire que donne &agrave; l'homme le pouvoir de tout faire.
</p>

<p>
  7 D&egrave;s lors, chacun estima davantage ce qu'il valait et mit en lumi&egrave;re ses qualit&eacute;s d'esprit. Car les rois tiennent pour suspects les honn&ecirc;tes gens plus que les m&eacute;chants, et toujours le m&eacute;rite d'autrui est pour eux un sujet de crainte. Rome, sa libert&eacute; reconquise, grandit en peu de temps d'une mani&egrave;re incroyable, tant l'amour de la gloire avait tout gagn&eacute;. Un jeune homme, d&egrave;s qu'il pouvait &ecirc;tre soldat, se fa&ccedil;onnait &agrave; l'art militaire au camp, par le travail et la pratique, et il avait la passion des belles armes et des chevaux de guerre, plus que des femmes et de la bonne ch&egrave;re. Pour de tels hommes, pas de fatigues dont ils n'eussent l'habitude, pas de position qui leur parût escarp&eacute;e ou rude &agrave; atteindre, pas d'ennemi en armes &agrave; redouter : leur courage avait tout bris&eacute; devant eux.
</p>

<p>
Mais c'est entre eux surtout qu'ils rivalisaient de gloire chacun courait massacrer un ennemi, escalader un mur, se montrer accomplissant cet exploit : c'&eacute;tait l&agrave; pour eux la richesse, la bonne renomm&eacute;e, la noblesse supr&ecirc;me ; avides d'honneur, ils d&eacute;pensaient largement ; beaucoup de gloire, une aisance honorable, voil&agrave; ce qu'Us voulaient. Je pourrais rappeler tous les endroits o&ugrave; Rome, avec quelques hommes, mit en d&eacute;route d'&eacute;normes arm&eacute;es ennemies, toutes les villes naturellement fortifi&eacute;es qu'elle enleva : mais cela m'entra&icirc;nerait trop loin de mon sujet.
</p>

<p>
  8 A coup sûr, en toute chose la fortune est ma&icirc;tresse souveraine ; c'est son caprice plut&ocirc;t que la justice qui, toujours, fait conna&icirc;tre les grands faits ou les passe sous silence. L'histoire d'Ath&egrave;nes a de la grandeur et de l'&eacute;clat, sensiblement moins pourtant qu'on ne le dit. Mais, comme il y eut l&agrave;-bas une ample moisson de grands &eacute;crivains, les exploits des Ath&eacute;niens sont r&eacute;put&eacute;s dans le monde entier comme in&eacute;galables. Ainsi, le courage de ceux qui agissent passe pour avoir toute la grandeur que lui ont donn&eacute;e dans leurs r&eacute;cits les hommes de g&eacute;nie. Au contraire, Rome n'a pas eu cette foule d'historiens, parce que ses citoyens les plus sages &eacute;taient aussi les plus absorb&eacute;s par les affaires publiques ; nul n'exer&ccedil;ait son esprit &agrave; l'exclusion du corps ; les meilleurs pr&eacute;f&eacute;raient l'action &agrave; la parole et aimaient mieux &ecirc;tre lou&eacute;s pour ce qu'ils avaient fait de bien que de raconter ce qu'avaient fait les autres.
</p>

<p>
  9 Ainsi donc, en paix comme en guerre, les vertus &eacute;taient en honneur : concorde absolue, aucune avidit&eacute; ; chez les anciens Romains, le droit et le bien r&eacute;gnaient, moins en vertu des lois que par une impulsion naturelle. Les disputes, les d&eacute;saccords, les comp&eacute;titions &eacute;taient pour les ennemis du pays ; entre eux les citoyens luttaient de vertu. On d&eacute;pensait sans compter dans les c&eacute;r&eacute;monies religieuses, mais on &eacute;conomisait dans la vie priv&eacute;e, et on gardait &agrave; ses amis la parole donn&eacute;e. Le courage &agrave; la guerre, et, la paix revenue, l'&eacute;quit&eacute;, tels &eacute;taient les moyens d'assurer la force de la famille et de l'&eacute;tat. Je puis le prouver par des exemples bien significatifs : dans les guerres, on a vu plus d'hommes punis pour avoir engag&eacute; la bataille malgr&eacute; les ordres donn&eacute;s, ou pour avoir tardivement ob&eacute;i au signal de retraite et quitt&eacute; le champ de bataille, que pour avoir d&eacute;sert&eacute; ou avoir, sous la pouss&eacute;e de l'adversaire, eu le front d'abandonner leur poste ; pendant la paix, l'autorit&eacute; s'exer&ccedil;ait moins par la crainte que par les bienfaits, et on aimait mieux pardonner &agrave; l'injustice que d'en poursuivre le ch&acirc;timent.
</p>

<p>
  10 Mais, lorsque la r&eacute;publique se fut fortifi&eacute;e par son activit&eacute; et sa justice, qu'elle eut vaincu &agrave; la guerre de grands rois, qu'elle eut soumis des peuplades barbares et des nations puissantes, que Carthage, la rivale de Rome, eut &eacute;t&eacute; d&eacute;truite jusque dans ses fondations, et qu'ainsi s'ouvrirent &agrave; nous toutes les terres et tous les oc&eacute;ans, la fortune se mit &agrave; nous pers&eacute;cuter et &agrave; jeter partout le trouble. Ces m&ecirc;mes hommes qui avaient ais&eacute;ment support&eacute; les fatigues, les dangers, les incertitudes, les difficult&eacute;s, sentirent le poids et la fatigue du repos et de la richesse, ces biens d&eacute;sirables en d'autres circonstances. On vit cro&icirc;tre d'abord la passion de l'argent, puis celle de la domination ; et ce fut la cause de tout ce qui se fit de mal. L'avidit&eacute; ruina la bonne foi, la probit&eacute;, toutes les vertus qu'on d&eacute;sapprit pour les remplacer par l'orgueil, la cruaut&eacute;, l'impi&eacute;t&eacute;, la v&eacute;nalit&eacute;. L'ambition fit d'une foule d'hommes des menteurs ; les sentiments enfouis au fond du coeur n'avaient rien de commun avec ceux qu'exprimaient les l&egrave;vres ; amiti&eacute;s et haines se r&eacute;glaient, non d'apr&egrave;s les personnes, mais d'apr&egrave;s les conditions d'int&eacute;r&ecirc;t, et on cherchait plus &agrave; avoir le visage que le caract&egrave;re d'un honn&ecirc;te homme. Ces maux grandirent d'abord insensiblement, et furent m&ecirc;me parfois ch&acirc;ti&eacute;s ; puis ils devinrent contagieux ; ce fut comme une peste ; les principes de gouvernement chang&egrave;rent ; et l'autorit&eacute;, fond&eacute;e jusqu'alors sur la justice et le bien, devint cruelle et intol&eacute;rable.
</p>

<p>
  11 Tout d'abord on fut travaill&eacute; par l'ambition plus que par l'avidit&eacute; : l'ambition est un vice, mais ressemble &agrave; une vertu. En effet gloire, honneurs, autorit&eacute; sont &eacute;galement souhait&eacute;s par le bon et le m&eacute;chant, mais le premier marche sur une voie droite, tandis que l'autre, &agrave; qui fait d&eacute;faut la vertu, n'avance que par la ruse et le mensonge. L'avidit&eacute;, c'est le d&eacute;sir de l'argent, que jamais sage n'a convoit&eacute; ; elle est comme impr&eacute;gn&eacute;e d'un poison qui affaiblit la vigueur du corps et de l'&acirc;me ; elle ne conna&icirc;t ni limites, ni sati&eacute;t&eacute; ; ni l'abondance, ni l'indigence n'en diminuent la violence.
</p>

<p>
Mais quand Sylla eut, par les armes, repris la direction des affaires, son initiative, d'abord heureuse, eut des cons&eacute;quences f&acirc;cheuses ; on vit se d&eacute;cha&icirc;ner l'agitation, la violence : l'un voulait une maison, l'autre une terre, le vainqueur n'avait ni mesure, ni mod&eacute;ration ; les citoyens &eacute;taient victimes d'abominables cruaut&eacute;s. Joignez que Sylla, pour s'attacher les soldats qu'il avait command&eacute;s en Asie, les avait, contrairement aux habitudes d'autrefois, habitu&eacute;s au luxe en rel&acirc;chant la discipline. Des r&eacute;sidences pleines de charme, faites pour le plaisir, avaient dans l'oisivet&eacute; facilement amolli l'&eacute;nergie de la soldatesque. Alors, pour la premi&egrave;re fois, on vit l'arm&eacute;e romaine prendre goût aux femmes, au vin, aux statues, aux tableaux, se passionner pour les vases cisel&eacute;s, les enlever dans les maisons priv&eacute;es, dans les &eacute;difices publics, piller les temples, porter une main criminelle sur les objets sacr&eacute;s et profanes. Ces soldats, une fois vainqueurs, ne laiss&egrave;rent rien aux vaincus. Si la prosp&eacute;rit&eacute; &eacute;nerve les sages, elle enl&egrave;ve aux esprits corrompus toute mod&eacute;ration dans la victoire.
</p>

<p>
  12 Quand l'argent commen&ccedil;a &agrave; &ecirc;tre &agrave; l'honneur et eut procur&eacute; la gloire, l'autorit&eacute;, un pouvoir sans limite, la vertu alla s'affaiblissant, la pauvret&eacute; fut honnie, le d&eacute;sint&eacute;ressement passa pour malveillance. L'argent livra la jeunesse au luxe et &agrave; l'avidit&eacute;, en m&ecirc;me temps qu'&agrave; la volont&eacute; de dominer ; on se mit &agrave; piller, &agrave; tout d&eacute;penser, &agrave; tenir pour rien ce qu'on poss&eacute;dait, &agrave; convoiter le bien d'autrui, &agrave; n'avoir pour la r&eacute;serve, la pudeur et toutes les choses divines et humaines indiff&eacute;remment, ni consid&eacute;ration ni m&eacute;nagement.
</p>

<p>
Il est int&eacute;ressant de regarder nos maisons de ville et de campagne, dont les &eacute;normes constructions ressemblent &agrave; des villes, puis de jeter les yeux sur les temples qu'ont &eacute;lev&eacute;s nos anc&ecirc;tres, les plus religieux des hommes. Pour eux, la d&eacute;coration des temples, c'&eacute;tait leur pi&eacute;t&eacute;, comme leur gloire &eacute;tait l'ornement de leurs maisons ; et ils n'enlevaient qu'une chose aux vaincus : le pouvoir de mal faire. Aujourd'hui, au contraire, les derniers des l&acirc;ches commettent le crime inexpiable d'arracher &agrave; nos alli&eacute;s ce que les vainqueurs h&eacute;roïques de jadis leur avaient laiss&eacute; : comme si pratiquer l'injustice &eacute;tait l'unique moyen de faire acte d'autorit&eacute;.
</p>

<p>
  13 A quoi bon rappeler ce que ne croiront jamais ceux qui ne l'ont pas vu, de simples particuliers aplanissant les montagnes et &eacute;levant sur la mer des constructions ? L'argent me semble avoir &eacute;t&eacute; pour eux un moyen de se divertir : ils pouvaient le poss&eacute;der honorablement, ils avaient h&acirc;te d'en abuser pour des turpitudes. Et leur goût pour la d&eacute;bauche, la table, tous les raffinements n'&eacute;tait pas moindre ; les hommes se faisaient caresser comme des femmes, les femmes &eacute;talaient leur impudeur ; pour trouver une nourriture choisie, on courait les terres et les mers ; on dormait avant d'en avoir envie, on n'attendait pas d'avoir faim ou soif, d'avoir froid ou d'&ecirc;tre las ; par raffinement on provoquait tous ces besoins. Pouss&eacute;e par ces vices, la jeunesse, son patrimoine dissip&eacute;, se jetait dans le crime. L'&acirc;me, en proie au mal, ne pouvait gu&egrave;re se soustraire aux passions ; d&eacute;s lors, on ne regardait pas aux moyens d'acqu&eacute;rir et de d&eacute;penser.
</p>

<p>
  14 Dans une ville si &eacute;tendue et si corrompue, Catilina&#151;et rien n'&eacute;tait plus facile&#151;s'&eacute;tait entour&eacute; de tous les vices et de tous les crimes, comme d'une sorte de garde du corps. Tous les d&eacute;bauch&eacute;s, les adult&egrave;res, les noceurs, ceux qui, par le jeu, la table, les femmes avaient dissip&eacute; leur patrimoine, qui avaient contract&eacute; d'&eacute;normes dettes pour racheter leur honte ou leurs forfaits, et aussi tout un ramassis de criminels et de sacril&egrave;ges, de repris de justice, de gens &agrave; qui leurs m&eacute;faits faisaient redouter les juges, grossis des assassins de guerre civile et des faux t&eacute;moins, bref tous ceux que tourmentaient le vice, la mis&egrave;re ou le remords, voil&agrave; quels &eacute;taient les intimes et les familiers de Catilina. Et si, par fortune, on devenait son ami sans &ecirc;tre encore criminel, on &eacute;tait vite, par l'attrait des relations journali&egrave;res, entra&icirc;n&eacute; aux m&ecirc;mes m&eacute;faits et aux m&ecirc;mes vices.
</p>

<p>
Mais c'&eacute;taient les jeunes gens surtout dont Catilina recherchait l'amiti&eacute; : leur &acirc;ge les rendait maniables et mobiles, et il n'avait pas de peine &agrave; les s&eacute;duire. Suivant le goût et l'&acirc;ge de chacun, aux uns il procurait des femmes, aux autres il achetait des chiens et des chevaux, il ne m&eacute;nageait ni l'argent ni l'honneur pour se les attacher sans retour possible. On a affirm&eacute;, je le sais, que les jeunes gens qui fr&eacute;quentaient chez Catilina, y contractaient des vices contre nature ; mais c'est sur d'autres faits, et non sur des choses vues, qu'on s'est appuy&eacute; pour donner cr&eacute;ance &agrave; ce bruit.
</p>

<p>
  15 Encore adolescent, Catilina s'&eacute;tait signal&eacute; par plusieurs liaisons criminelles, avec une jeune fille noble, puis une pr&ecirc;tresse de Vesta, enfin par d'autres m&eacute;faits du m&ecirc;me genre, contraires au droit et &agrave; la religion. Enfin il devint amoureux d'Aur&eacute;lia Orestilla, dont les honn&ecirc;tes gens ne louaient que la beaut&eacute; ; mais elle h&eacute;sitait &agrave; l'&eacute;pouser, par crainte d'un fils d&eacute;j&agrave; adulte qu'elle avait eu ant&eacute;rieurement : il est av&eacute;r&eacute; qu'il tua le jeune homme et fit maison nette pour cet abominable mariage. Je crois bien que ce fut l&agrave; une des principales raisons qui le pouss&egrave;rent &agrave; pr&eacute;cipiter la conjuration. Cette &acirc;me impure, ennemie des dieux et des hommes, ne pouvait trouver de calme ni dans la veille, ni dans le repos tellement le remords l'excitait et la ravageait. Son teint &eacute;tait bl&ecirc;me, ses yeux sinistres, sa d&eacute;marche tant&ocirc;t agit&eacute;e, tant&ocirc;t lente ; bref, son visage, sa physionomie respiraient l'extravagance.
</p>

<p>
  16 Cette jeunesse, qu'il avait s&eacute;duite, comme je l'ai dit, il la fa&ccedil;onnait de cent mani&egrave;res aux forfaits ; il y formait des faux t&eacute;moins et des faussaires ; il l'obligeait &agrave; faire fi de l'honneur, de l'argent, du danger ; puis quand il l'avait perdue de r&eacute;putation et lui avait enlev&eacute; toute pudeur, il lui commandait de pires sc&eacute;l&eacute;ratesses. S'il n'avait pour le moment aucun motif de mal faire, il s'en prenait &agrave; ceux qui ne lui avaient rien fait et, les traitant en ennemis, les surprenait et les &eacute;tranglait ; ainsi, pour ne pas laisser l'inaction endormir les mains et les &acirc;mes, il exer&ccedil;ait gratuitement sa m&eacute;chancet&eacute; et sa cruaut&eacute;.
</p>

<p>
C'est alors que, confiant en de pareils amis et associ&eacute;s, au moment o&ugrave; l'univers &eacute;tait &eacute;cras&eacute; de dettes et o&ugrave; les v&eacute;t&eacute;rans de Sylla, ayant tout d&eacute;pens&eacute;, &eacute;voquaient les victoires et les pillages de jadis et appelaient de leurs voeux la guerre civile, Catilina con&ccedil;ut le projet de garrotter la r&eacute;publique. En Italie, point de troupes ; Pomp&eacute;e faisait la guerre au bout du monde ; lui-m&ecirc;me briguait le consulat et avait l'espoir de r&eacute;ussir ; le s&eacute;nat n'&eacute;tait pas sur ses gardes ; partout r&eacute;gnaient la s&eacute;curit&eacute; et la tranquillit&eacute; ; la situation &eacute;tait excellente pour Catilina.
</p>

<p>
  17 Donc, environ aux calendes de Juin, sous le consulat de Lucius C&eacute;sar et de Caius Figulus, Catilina convoque d'abord ses affid&eacute;s un &agrave; un, exhorte les uns, &eacute;prouve les autres ; il leur montre les ressources dont il dispose, le gouvernement sans d&eacute;fense, les &eacute;normes avantages que procurera la conjuration. Puis, ce travail d'information termin&eacute;, il convoque en assembl&eacute;e g&eacute;n&eacute;rale tous ceux dont les besoins sont les plus pressants et l'audace sans mesure. On voit l&agrave; des s&eacute;nateurs, P. Lentulus Sura, P. Autronius, L. Cassius Longinus, C. C&eacute;th&eacute;gus, les deux Sylla, Publius et Servius, fils de Servius, L. Vargunt&eacute;ius, Q. Annius, M. Porcius Leca, L. Bestia, Q. Curius; des chevaliers, M. Fulvius Nobilior, L. Statilius, P. Gabinius Capito, C. Cornelius; et aussi beaucoup de gens des colonies et des municipes, nobles dans leur pays. On y trouvait en outre quelques complices un peu moins d&eacute;clar&eacute;s, des patriciens que stimulait le d&eacute;sir d'&ecirc;tre les premiers, plut&ocirc;t que la mis&egrave;re ou tel autre besoin. De plus, presque toute la jeunesse, surtout chez les nobles, se montrait favorable &agrave; l'entreprise ; ils auraient pu vivre somptueusement ou doucement &agrave; ne rien faire ; ils pr&eacute;f&eacute;raient l'incertain au certain, la guerre &agrave; la paix.
</p>

<p>
Il y eut m&ecirc;me alors des gens pour croire que M. Licinius Crassus &eacute;tait au courant du complot, que, jaloux de Pomp&eacute;e, en ce moment &agrave; la t&ecirc;te d'une grande arm&eacute;e, il &eacute;tait d&eacute;cid&eacute; &agrave; aider au succ&egrave;s de toute entreprise nuisible &agrave; l'autorit&eacute; excessive de son rival, bien assur&eacute;, si la conjuration r&eacute;ussissait, qu'il prendrait ais&eacute;ment la premi&egrave;re place.
</p>

<p>
  18 Ant&eacute;rieurement, quelques hommes avaient d&eacute;j&agrave; organis&eacute; un complot contre l'&eacute;tat : parmi eux &eacute;tait Catilina. Je vais rappeler la chose aussi exactement que possible. Sous le consulat de L. Tullus et de Manius L&eacute;pidus, les consuls d&eacute;sign&eacute;s, P. Autronius et P. Sylla, traduits en justice en vertu des lois sur la brigue, avaient &eacute;t&eacute; condamn&eacute;s. Peu apr&egrave;s, Catilina, accus&eacute; de concussion, avait &eacute;t&eacute; emp&ecirc;ch&eacute; de poser sa candidature au consulat, parce qu'il n'avait pu faire sa d&eacute;claration dans le temps prescrit.
</p>

<p>
Il y avait au m&ecirc;me moment un jeune noble, Cn. Pison, d'une audace sans limite, r&eacute;duit &agrave; la mis&egrave;re, violent homme de parti, que sa d&eacute;tresse et ses vices poussaient &agrave; bouleverser l'ordre &eacute;tabli. C'est &agrave; lui que Catilina et Autronius, vers les nones de d&eacute;cembre, firent part de leur projet de massacrer dans le Capitole, aux calendes de janvier, les nouveaux consuls L. Cotta et L. Torquatus : ils prendraient alors eux m&ecirc;mes les faisceaux et donneraient une arm&eacute;e 1 Pison pour aller mettre la main sur les deux Espagnes. L'affaire s'&eacute;bruita et on en remit l'ex&eacute;cution aux nones de f&eacute;vrier. Ce n'&eacute;taient plus alors les consuls seulement, mais la majorit&eacute; des s&eacute;nateurs dont on projetait l'assassinat. Si Catilina ne s'&eacute;tait pas trop press&eacute; de donner, devant la curie, le signal &agrave; ses complices, ce jour-l&agrave; eût &eacute;t&eacute; perp&eacute;tr&eacute; le plus ex&eacute;crable forfait qu'on eût vu depuis la fondation de Rome. Mais les conjur&eacute;s en armes n'&eacute;taient pas encore arriv&eacute;s en assez grand nombre, et l'affaire fut manqu&eacute;e.
</p>

<p>
  19 Dans la suite, Pison, nomm&eacute; questeur, fut envoy&eacute; en Espagne comme propr&eacute;teur, avec l'appui de Crassus, qui connaissait son hostilit&eacute; d&eacute;clar&eacute;e &agrave; l'&eacute;gard de Pomp&eacute;e. D'ailleurs, le S&eacute;nat n'avait pas fait de difficult&eacute; pour lui donner cette province, parce qu'il &eacute;tait bien d&eacute;cid&eacute; &agrave; &eacute;loigner du centre des affaires un homme pourri de vices ; et d'autre part, un certain nombre d'honn&ecirc;tes gens comptaient s'appuyer sur lui pour s'opposer &agrave; Pomp&eacute;e, dont la puissance commen&ccedil;ait &agrave; &ecirc;tre redoutable. Mais Pison fut assassin&eacute; dans sa province par des cavaliers espagnols qui lui faisaient escorte loin de l'arm&eacute;e, pendant un d&eacute;placement. Pour certaines gens, ces barbares n'avaient pu supporter une autorit&eacute; faite d'injustice, de superbe et de cruaut&eacute; ; pour d'autres, ces cavaliers, anciens et sûrs clients de Pomp&eacute;e, avaient tu&eacute; Pison pour plaire &agrave; leur patron ; car jamais jusqu'alors les Espagnols n'avaient commis pareil forfait, bien qu'ils eussent eu maintes fois dans le pass&eacute; &agrave; souffrir de la cruaut&eacute; de leurs ma&icirc;tres. Pour moi, la chose reste douteuse. Aussi bien, en ai-je assez dit sur cette premi&egrave;re conjuration.
</p>

<p>
  20 Catilina, voyant r&eacute;unis les gens dont j'ai parl&eacute;, bien qu'il eût avec chacun d'eux trait&eacute; maintes fois de l'affaire, crut utile de les haranguer et de les exhorter tous ensemble; il les mena dans une pi&egrave;ce secr&egrave;te de sa maison et l&agrave;, loin des indiscrets, il leur adressa la parole &agrave; peu pr&egrave;s en ces termes : « Si je ne connaissais bien votre courage et votre attachement, c'est en vain que les circonstances actuelles seraient favorables; nous aurions en vain devant nous et de grandes esp&eacute;rances et le pouvoir; si je ne devais compter que sur la l&acirc;chet&eacute; et l'inconsistance, je ne l&acirc;cherais pas le certain pour l'incertain. Mais dans beaucoup d'occasions graves, j'ai &eacute;prouv&eacute; votre courage et votre fid&eacute;lit&eacute;, et c'est ce qui me donne le coeur de ne pas reculer devant la plus grande et la plus belle des entreprises. J'ai compris aussi que maux et biens sont pour vous ce qu'ils sont pour moi; car avoir les m&ecirc;mes d&eacute;sirs et les m&ecirc;mes r&eacute;pugnances, c'est l&agrave; en somme l'amiti&eacute; dans toute sa force. Mes projets, je les ai d&eacute;j&agrave; fait conna&icirc;tre &agrave; chacun de vous s&eacute;par&eacute;ment. Mais je sens mon coeur s'enflammer chaque jour davantage, quand je consid&egrave;re ce que sera notre vie dans l'avenir, si nous ne travaillons pas nous-m&ecirc;mes &agrave; conqu&eacute;rir notre libert&eacute;. Depuis que la r&eacute;publique est devenue la possession, la chose de quelques grands personnages, invariablement c'est &agrave; eux que rois et t&eacute;trarques ont vers&eacute; les imp&ocirc;ts, que peuples et nations ont pay&eacute; les tributs; nous autres, les braves et les &eacute;nergiques, nobles ou pl&eacute;b&eacute;iens, nous sommes la racaille, sans cr&eacute;dit, sacs influence, esclaves de gens dont nous nous ferions craindre, si tout marchait bien. Cr&eacute;dit, pouvoir, honneurs, argent, tout est &agrave; eux ou &agrave; leurs amis; &agrave; nous ils laissent les &eacute;checs, les dangers, les condamnations, la mis&egrave;re. Jusques &agrave; quand le permettrez-vous, hommes sans peur? Une mort que notre courage rendra honorable n'est-elle pas pr&eacute;f&eacute;rable &agrave; une vie mis&eacute;rable, sans pouvoir, que nous perdrons dans le d&eacute;shonneur, apr&egrave;s avoir servi de jouet &agrave; la tyrannie d'autrui? Ah ! je prends &agrave; t&eacute;moin les dieux et les hommes, la victoire est l&agrave;, dans notre main. Nous sommes jeunes, &eacute;nergiques; d'eux au contraire, le temps et la richesse ont fait des vieillards. Nous n'avons qu'&agrave; commencer; pour le reste, nous verrons bien. Peut-on, si l'on a du coeur, peut-on tol&eacute;rer ces &eacute;normes fortunes, qu'ils gaspillent &agrave; b&acirc;tir sur la mer, &agrave; niveler les montagnes, pendant que nous n'avons pas d'argent m&ecirc;me pour le n&eacute;cessaire? peut-on leur laisser &eacute;difier deux ou trois maisons &agrave; c&ocirc;t&eacute; l'une de l'autre, tandis que nous n'avons nulle part un foyer bien &agrave; nous? Ils ach&egrave;tent des tableaux, des statues, des objets d'art, font d&eacute;molir une maison qu'ils viennent de construire pour en b&acirc;tir une autre, bref imaginent cent moyens de dissiper et de gaspiller leur argent, sans que par leurs folies ils puissent jamais en venir &agrave; bout. Et pendant ce temps, c'est chez nous l'indigence, au dehors les dettes, un pr&eacute;sent sinistre, un avenir encore plus sombre; en un mot, une seule chose nous reste, l'air que nous respirons pour notre malheur. R&eacute;veillez-vous donc ! elle est l&agrave;, oui, elle est l&agrave;, cette libert&eacute; que vous avez toujours d&eacute;sir&eacute;e, et avec elle, la richesse, l'honneur, la gloire sont l&agrave;, devant vous; toutes ces r&eacute;compenses, la fortune les donne au vainqueur. La situation, les circonstances, les dangers &agrave; courir, votre mis&egrave;re, le riche butin de la guerre, tout, mieux que mes paroles, vous pousse &agrave; l'action. Pour moi, usez de moi comme chef ou comme soldat; ni mon intelligence, ni mes forces ne vous feront d&eacute;faut. Voil&agrave;, je l'esp&egrave;re, ce que je ferai avec vous, si je suis consul, &agrave; moins que je ne me trompe et que vous ne soyez plus dispos&eacute;s &agrave; rester des esclaves, qu'&agrave; devenir les ma&icirc;tres."
</p>

<p>
  21 Chez les hommes qui venaient d'entendre ce discours, le mal avait tout envahi, et il n'y avait chez eux rien de bon, ni dans le pr&eacute;sent, ni dans l'avenir, il est vrai que c'&eacute;tait d&eacute;j&agrave; pour eux une belle r&eacute;compense de troubler la paix publique ;&#151;et pourtant, presque tous lui demand&egrave;rent de leur faire conna&icirc;tre les conditions de l'affaire, les avantages que leur procurerait la lutte, les ressources actuelles et les esp&eacute;rances qu'on pouvait avoir. Catilina leur promit l'abolition des dettes, la proscription des riches, les magistratures, les sacerdoces, le pillage, tout ce que peuvent rapporter la guerre et les violences de la victoire. Il ajouta que Pison &eacute;tait dans l'Espagne cit&eacute;rieure, P. Sittius Nucerinus en Mauritanie avec une arm&eacute;e, tous deux au courant de son projet ; qu'Antoine &eacute;tait candidat au consulat et qu'il esp&eacute;rait bien avoir pour coll&egrave;gue un homme qui &eacute;tait son ami et avait mille embarras d'argent ; consul avec lui, il pourrait commencer &agrave; agir. Puis il s'emportait en invectives contre tous les gens de bien, faisait &agrave; chacun des assistants des compliments en l'appelant par son nom, rappelait &agrave; l'un son indigence, &agrave; l'autre sa passion, &agrave; ceux-ci les dangers et les condamnations probables, &agrave; un grand nombre la victoire de Sylla et le butin qu'elle avait donn&eacute;. Quand il les vit bien mont&eacute;s, il leur demanda de s'int&eacute;resser activement &agrave; sa candidature, puis il les renvoya.
</p>

<p>
  22 A ce moment-l&agrave;, on pr&eacute;tendit que Catilina, son discours termin&eacute;, voulut lier ses complices par un serment ; qu'il fit circuler un grand vase, plein de vin m&ecirc;l&eacute; &agrave; du sang humain, et que tous y tremp&egrave;rent les l&egrave;vres en lan&ccedil;ant des impr&eacute;cations, comme on fait dans les sacrifices solennels ; puis qu'il s'ouvrit de son projet r&eacute;p&eacute;tant qu'il avait voulu se les attacher davantage en les liant les uns aux autres par cet ex&eacute;crable forfait. Certains ont vu, dans ces histoires et quelques autres, des r&eacute;cits imagin&eacute;s pour att&eacute;nuer, par l'atrocit&eacute; du crime, la haine que devait plus tard attirer &agrave; Cic&eacute;ron la condamnation des conjur&eacute;s. Pour moi, l'horreur d'un tel acte me le rend suspect.
</p>

<p>
  23 Parmi les conjur&eacute;s figurait Q. Curius, d'une famille assez distingu&eacute;e, mais pourri de vices et de crimes, et que les censeurs avaient, pour indignit&eacute;, chass&eacute; du s&eacute;nat. C'&eacute;tait une nature non moins l&eacute;g&egrave;re qu'audacieuse ; il &eacute;tait incapable de garder pour lui ce qu'il avait appris, m&ecirc;me de tenir cach&eacute;s ses propres crimes et de peser ses paroles et ses actions. Il avait une vieille liaison avec une femme noble, Fulvie ; elle lui &eacute;tait moins attach&eacute;e, depuis que son indigence lui permettait moins de g&eacute;n&eacute;rosit&eacute; : tout d'un coup, le voil&agrave; qui se vante et lui promet monts et merveilles, puis il la menace de la tuer, si elle ne se montre pas complaisante ; bref, sa conduite avec elle est plus arrogante que d'ordinaire.
</p>

<p>
Fulvie se rendit compte des motifs de ce changement, et, devant le danger couru par l'&eacute;tat, ne voulut pas garder la chose pour elle ; sans nommer celui dont elle tenait ses renseignements sur la conjuration, elle raconta de diff&eacute;rents c&ocirc;t&eacute;s ce qu'elle savait et comment elle l'avait appris. Cette r&eacute;v&eacute;lation eut pour premier effet d'attirer les sympathies &agrave; la candidature de Cic&eacute;ron au consulat. Jusqu'alors, la noblesse, en majorit&eacute;, manifestait contre lui une vive antipathie et estimait presque que ce serait souiller le consulat, que d'y laisser arriver un homme nouveau, malgr&eacute; tout son m&eacute;rite. Mais, en pr&eacute;sence du danger, mauvaise volont&eacute; et orgueil ne compt&egrave;rent plus.
</p>

<p>
  24 Les comices se r&eacute;unirent : Cic&eacute;ron et Antoine furent &eacute;lus consuls. Cette &eacute;lection jeta d'abord le trouble parmi les conjur&eacute;s. Pourtant les folles violences de Catilina n'en &eacute;taient pas diminu&eacute;es ; chaque jour, il combinait quelque chose de nouveau ; il installait des d&eacute;p&ocirc;ts d'armes en Italie, dans des endroits bien choisis ; il envoyait &agrave; F&eacute;sules, &agrave; un certain Manlius, de l'argent emprunt&eacute; gr&acirc;ce &agrave; son cr&eacute;dit ou &agrave; celui de ses amis ; c'&eacute;tait ce Manlius, qui, dans la suite, devait commencer les hostilit&eacute;s. A ce moment, il s'adjoignit un grand nombre de gens de toutes les classes, et aussi quelques femmes qui, d'abord, avaient par la prostitution suffi &agrave; leurs &eacute;normes d&eacute;penses ; puis, quand l'&acirc;ge avait r&eacute;duit leurs b&eacute;n&eacute;fices sans mod&eacute;rer leur goût du luxe, elles avaient contract&eacute; de grosses dettes. Par elles, Catilina pensait pouvoir soulever les esclaves urbains, mettre le feu &agrave; la ville et gagner les maris &agrave; sa cause, ou se d&eacute;barrasser d'eux en les massacrant.
</p>

<p>
  25 Parmi toutes ces femmes, je citerai Sempronia, auteur de maints forfaits perp&eacute;tr&eacute;s avec une audace toute virile. Pour la famille et la beaut&eacute;, comme pour son mari et ses enfants, la fortune l'avait bien trait&eacute;e. Vers&eacute;e dans les lettres grecques et latines, elle chantait et dansait trop &eacute;l&eacute;gamment pour une honn&ecirc;te femme, et elle avait bien d'autres talents, vrais instruments de volupt&eacute;. Mais toujours elle eut &agrave; coeur tout autre chose que l'honneur et la pudeur ; il est difficile de dire lequel pesait le moins pour elle, de son argent ou de sa r&eacute;putation ; elle brûlait d'un tel feu qu'elle cherchait les hommes, plus qu'elle n'&eacute;tait recherch&eacute;e par eux. Souvent, avant le moment o&ugrave; nous sommes, elle avait trahi sa foi, ni&eacute; les d&eacute;p&ocirc;ts qu'on lui avait confi&eacute;s, jou&eacute; son r&ocirc;le dans des assassinats ; le luxe et le manque de ressources l'avaient jet&eacute;e t&ecirc;te baiss&eacute;e dans l'ab&icirc;me. Au demeurant, son esprit ne manquait pas de distinction ; elle savait faire des vers, manier la plaisanterie ; sa conversation &eacute;tait tant&ocirc;t modeste, tant&ocirc;t provocante et d&eacute;vergond&eacute;e ; enfin, c'&eacute;tait une femme extr&ecirc;mement spirituelle et gracieuse.
</p>

<p>
  26 Ces pr&eacute;paratifs une fois faits, Catilina n'en pose pas moins sa candidature au consulat pour l'ann&eacute;e suivante, dans l'espoir, s'il &eacute;tait d&eacute;sign&eacute;, de faire d'Antoine tout ce qu'il voudrait. En attendant, il ne restait pas inactif, mais pr&eacute;parait toutes sortes de traquenards &agrave; Cic&eacute;ron. Celui-ci, pour se garder, ne manquait ni d'habilet&eacute; ni d'adresse : d&egrave;s le d&eacute;but de son consulat, il avait, par des promesses r&eacute;p&eacute;t&eacute;es, obtenu de Fulvie que ce Curius dont j'ai parl&eacute; plus haut lui r&eacute;v&eacute;l&acirc;t les projets de Catilina. Et puis, en troquant sa province contre celle d'Antoine, il avait amen&eacute; son coll&egrave;gue &agrave; ne rien faire contre le gouvernement ; enfin il s'&eacute;tait secr&egrave;tement entour&eacute; d'amis et de clients qui &eacute;taient pour lui des gardes du corps.
</p>

<p>
Le jour des comices, Catilina ne r&eacute;ussit ni &agrave; se faire &eacute;lire, ni &agrave; consommer l'attentat qu'il avait pr&eacute;par&eacute; au Champ de Mars contre les consuls ; alors, il se d&eacute;cida &agrave; la guerre et aux derni&egrave;res extr&eacute;mit&eacute;s, du moment o&ugrave; ses entreprises secr&egrave;tes ne lui avaient rapport&eacute; que honte et difficult&eacute;s.
</p>

<p>
  27 II renvoie donc Manlius &agrave; F&eacute;sules et dans la partie de l'Etrurie o&ugrave; se trouve cette ville ; il exp&eacute;die dans le Pic&eacute;num un certain Septimius de Cam&eacute;rinum et C. Julius en Apulie, d'autres encore dans diff&eacute;rents endroits, en d&eacute;signant chacun pour le poste o&ugrave; il fera le mieux l'affaire. Pendant ce temps, lui, &agrave; Rome, ourdit simultan&eacute;ment plusieurs trames, tend des pi&egrave;ges au consul, pr&eacute;pare l'incendie, place des hommes en armes &agrave; des points bien choisis, porte toujours sur lui un poignard, enjoint aux autres d'en faire autant, leur prescrit d'&ecirc;tre &agrave; tous moments pr&ecirc;ts et sur leurs gardes, s'active jour et nuit, ne dort plus, sans que le manque de sommeil et la peine se traduisent chez lui par de la fatigue. Enfin, constatant que tout ce mouvement n'aboutit &agrave; rien, il fait adresser par Porcius L&eacute;ca une nouvelle convocation aux chefs de la conjuration pour le milieu de la nuit : dans cette r&eacute;union, il donne toutes les raisons qu'il a de se plaindre de leur indolence ; il leur apprend qu'il a envoy&eacute; en avant Manlius vers les nombreuses bandes r&eacute;unies pour prendre les armes, puis d'autres dans d'autres bonnes positions, pour commencer les hostilit&eacute;s ; quant &agrave; lui, son d&eacute;sir est de partir pour l'arm&eacute;e, apr&egrave;s avoir fait dispara&icirc;tre Cic&eacute;ron ; car le consul le g&ecirc;ne beaucoup pour la r&eacute;alisation de ses projets.
</p>

<p>
  28 Tous tremblent et h&eacute;sitent ; mais un chevalier romain, C. Corn&eacute;lius, s'offre avec un s&eacute;nateur, L. Vargunt&eacute;ius ; ils d&eacute;cident d'aller cette nuit m&ecirc;me, sur le matin, chez Cic&eacute;ron, avec des hommes arm&eacute;s, comme pour le saluer, de le surprendre ainsi chez lui sans qu'il se doute de rien, et de l'assassiner. Curius, mesurant le danger couru par le consul, se h&acirc;te de faire r&eacute;v&eacute;ler par Fulvie &agrave; Cic&eacute;ron l'attentat qui se pr&eacute;pare. La porte est ferm&eacute;e aux conjur&eacute;s, qui se trouvent ainsi avoir inutilement projet&eacute; un odieux forfait.
</p>

<p>
Pendant ce temps, Manlius en Etrurie cherchait &agrave; soulever la pl&egrave;be, &agrave; qui la mis&egrave;re et le ressentiment de l'injustice dont elle avait &eacute;t&eacute; victime faisaient souhaiter une r&eacute;volution, la dictature de Sylla lui ayant fait perdre ses terres et tout ce qu'elle poss&eacute;dait. Manlius s'abouche encore avec les brigands de toute esp&egrave;ce qui pullulaient dans le pays, et dont certains &eacute;taient d'anciens soldats de Sylla, &eacute;tablis comme colons, et &agrave; qui leurs passions et leur amour du luxe n'avaient rien laiss&eacute; de tout ce qu'ils avaient pill&eacute;.
</p>

<p>
  29 En apprenant tous ces faits, Cic&eacute;ron est profond&eacute;ment troubl&eacute; par le double p&eacute;ril que courait l'&eacute;tat : &agrave; Rome m&ecirc;me, il lui &eacute;tait impossible de continuer plus longtemps &agrave; ne prendre de mesures de d&eacute;fense que de son autorit&eacute; priv&eacute;e ; d'autre part, il ne savait rien de pr&eacute;cis sur les forces de Manlius et sur ses projets. II soumet donc officiellement l'affaire au s&eacute;nat, que d&eacute;j&agrave; auparavant agitaient les bruits en circulation dans le public. Et cette assembl&eacute;e, comme il arrive d'ordinaire dans les situations tr&egrave;s graves, chargea par d&eacute;cret les consuls de veiller &agrave; ce que la r&eacute;publique ne sub&icirc;t aucun dommage.
</p>

<p>
D'apr&egrave;s la coutume romaine, le s&eacute;nat, par cette formule, donne au magistrat le pouvoir supr&ecirc;me de lever des troupes, de faire la guerre, de contraindre par tous les moyens &agrave; l'ob&eacute;issance les alli&eacute;s et les citoyens, d'avoir, &agrave; Rome et dans les camps, une autorit&eacute; et un pouvoir sans limites. Hors de ce cas, le consul n'a aucun de ces droits, sans un vote formel du peuple.
</p>

<p>
  30 Quelques jours apr&egrave;s, le s&eacute;nateur L. S&eacute;nius lut en s&eacute;ance une lettre, qu'il disait lui avoir &eacute;t&eacute; apport&eacute;e de F&eacute;sules : on lui faisait savoir que Manlius avait pris les armes le six avant les calendes de novembre avec une &eacute;norme foule. En m&ecirc;me temps, comme il arrive dans des cas semblables, les uns annoncent des prodiges et des faits terrifiants, les autres parlent de rassemblements, de transports d'armes, d'un soul&egrave;vement d'esclaves &agrave; Capoue et en Apulie.
</p>

<p>
Le s&eacute;nat d&eacute;cr&egrave;te l'envoi de Q. Marcius Rex &agrave; F&eacute;sules, de Q. M&eacute;tellus le Cr&eacute;tique en Apulie et dans les r&eacute;gions avoisinantes ; tous deux &eacute;taient sous les murs de Rome &agrave; la t&ecirc;te de leurs arm&eacute;es, retard&eacute;s dans leur triomphe par les calomnies de quelques mis&eacute;rables accoutum&eacute;s &agrave; trafiquer du bien comme du mal. On exp&eacute;die les pr&eacute;teurs Q. Pomp&eacute;ius Rufus &agrave; Capoue, Q. M&eacute;tellus C&eacute;ler dans le Pic&eacute;num, en leur prescrivant de s'inspirer des circonstances et du danger pour lever une arm&eacute;e. De plus, toute r&eacute;v&eacute;lation sur le complot organis&eacute; contre l'&eacute;tat sera pay&eacute;e, &agrave; un esclave, de la libert&eacute; et de cent mille sesterces, &agrave; un homme libre, de sa mise hors de cause et de deux cent mille sesterces. On d&eacute;cr&egrave;te de plus que les familles de gladiateurs seront r&eacute;parties entre Capoue et les autres municipes, suivant les ressources de chacun, et que, dans tous les quartiers de Rome, seront post&eacute;s des policiers avec, &agrave; leur t&ecirc;te, des magistrats subalternes.
</p>

<p>
  31 Tous ces incidents jettent dans la cit&eacute; un trouble profond et changent l'aspect de la ville ; &agrave; la vie joyeuse et l&eacute;g&egrave;re qu'avait engendr&eacute;e une longue p&eacute;riode de tranquillit&eacute;, succ&egrave;de tout &agrave; coup une tristesse g&eacute;n&eacute;rale ; on s'agite, on court sans savoir o&ugrave;, on ne se fie ni aux lieux, ni aux hommes ; ce n'est pas la guerre, et ce n'est plus la paix ; on mesure &agrave; ses craintes le danger qu'on redoute. Les femmes, que la force de l'&eacute;tat avait d&eacute;shabitu&eacute;es de la crainte de la guerre, se tourmentaient, levaient au ciel leurs mains suppliantes, se lamentaient sur leurs petits enfants, pressaient tout le monde de questions, &eacute;taient effray&eacute;es de tout, et, oubliant tout ce qui rendait la vie brillante et douce, croyaient tout perdu, elles-m&ecirc;mes et le pays.
</p>

<p>
Catilina, avec sa violence, n'en persistait pas moins dans ses projets, malgr&eacute; les mesures militaires prises contre lui et l'interrogatoire que, en vertu de la loi Plautia, lui avait fait subir L. Plancus. Enfin, pour cacher son jeu, ou pour se justifier en cas d'attaque et d'altercation, il vint au s&eacute;nat. Alors le consul Cic&eacute;ron, soit que la pr&eacute;sence &agrave; Rome de Catilina lui parût redoutable, soit qu'il fût pouss&eacute; par la col&egrave;re, pronon&ccedil;a un discours remarquable et utile &agrave; la r&eacute;publique, discours qu'il publia plus tard. Mais, quand il se fut assis, Catilina, en homme qui avait pris ses dispositions pour tout cacher, baissa la t&ecirc;te et, d'une voix suppliante, demanda aux s&eacute;nateurs de ne pas croire aveugl&eacute;ment tout ce qu'on racontait sur lui ; la famille &agrave; laquelle il appartenait, la vie qu'il avait men&eacute;e depuis son adolescence lui donnaient le droit d'avoir les plus belles esp&eacute;rances ; il &eacute;tait peu croyable qu'un patricien comme lui, qui avait, comme ses anc&ecirc;tres, fait tant de bien &agrave; la pl&egrave;be romaine, eût int&eacute;r&ecirc;t &agrave; ruiner la r&eacute;publique, alors qu'il faudrait, pour la sauver, un Cic&eacute;ron, citoyen romain de rencontre. A ces violences il ajouta d'autres calomnies, si bien que l'assembl&eacute;e &eacute;clata en murmures et le traita d'ennemi public et de parricide. Alors furieux : « Puisqu'on m'attaque de toutes parts, s'&eacute;cria-t-il, et que mes adversaires veulent me jeter au gouffre, j'&eacute;teindrai sous des ruines l'incendie qu'on allume contre moi. »
</p>

<p>
  32 Il s'&eacute;lan&ccedil;a hors du s&eacute;nat pour courir chez lui. L&agrave;, il roule mille pens&eacute;es dans son esprit, constate qu'il n'a pas r&eacute;ussi dans ses embuscades contre le consul et qu'on a constitu&eacute; des postes pour prot&eacute;ger la ville contre l'incendie ; il estime que le mieux &agrave; faire, c'est d'augmenter l'effectif de son arm&eacute;e, avant qu'on ait pu lever les l&eacute;gions, et de prendre toutes les mesures pr&eacute;paratoires &agrave; la guerre ; puis, par une nuit profonde, avec quelques affid&eacute;s, il se met en route pour le camp de Manlius. Mais il a charg&eacute; C&eacute;th&eacute;gus, Lentulus et tous ceux dont il connaissait bien l'esprit de d&eacute;cision et la promptitude dans l'action, de fortifier par tous les moyens possibles les ressources du parti, de pr&eacute;cipiter l'attentat contre le consul, de pr&eacute;parer les incendies et les autres mesures de guerre ; pour lui, un jour tr&egrave;s prochain, avec une grande arm&eacute;e, il se rapprocherait de Rome.
</p>

<p>
  33 Tandis que ces faits se d&eacute;roulent &agrave; Rome, C. Manlius envoie &agrave; Marcius Rex des d&eacute;put&eacute;s pris dans son entourage avec le message suivant : u G&eacute;n&eacute;ral, nous attestons les dieux et les hommes que nous avons pris les armes, non pour lutter contre le pays ou faire du mal &agrave; nos concitoyens, mais pour mettre nos personnes &agrave; l'abri de l'injustice : mis&eacute;rables, manquant de tout, nous sommes, par le fait des violences et de la cruaut&eacute; des usuriers, presque tous sans patrie et tous sans consid&eacute;ration et sans argent ; il n'en est pas un seul de nous qui puisse, &agrave; la fa&ccedil;on de nos anc&ecirc;tres, jouir de la protection de la loi et, une fois ses biens perdus, garder la libert&eacute; de sa personne : tant les usuriers et le pr&eacute;teur se sont montr&eacute;s impitoyables ! Souvent vos anc&ecirc;tres, prenant en piti&eacute; la pl&egrave;be romaine, ont, par leurs d&eacute;crets, soulag&eacute; sa d&eacute;tresse ; et, tout derni&egrave;rement encore, on peut s'en souvenir, en raison de l'&eacute;normit&eacute; des dettes, et du consentement de tous les bons citoyens, on d&eacute;cr&eacute;ta une r&eacute;duction du quart. Souvent la pl&egrave;be, de son propre mouvement, pouss&eacute;e par le d&eacute;sir d'&ecirc;tre la plus forte, ou amen&eacute;e &agrave; prendre les armes par la superbe des magistrats, se s&eacute;para des patriciens.
</p>

<p>
« Ce que nous demandons, nous, ce n'est pas l'autorit&eacute; supr&ecirc;me ou la richesse, qui ont caus&eacute; tant de guerres, tant de luttes entre les mortels, mais la libert&eacute;, qu'un homme de coeur ne consent &agrave; perdre qu'avec la vie. Nous vous supplions, le S&eacute;nat et toi, d'avoir &eacute;gard &agrave; des citoyens infortun&eacute;s, de les replacer sous l'&eacute;gide de la loi, que leur a ravie l'iniquit&eacute; du pr&eacute;teur, et de ne pas nous r&eacute;duire &agrave; cette extr&eacute;mit&eacute; de rechercher le meilleur moyen de faire payer notre mort &agrave; ceux qui l'auront caus&eacute;e. »
</p>

<p>
  34 Q. Marcius lui r&eacute;pondit que, si les insurg&eacute;s avaient quelque demande &agrave; adresser au S&eacute;nat, ils devaient mettre bas les armes et rentrer &agrave; Rome en suppliants, que toujours le S&eacute;nat romain avait fait preuve de mansu&eacute;tude et de piti&eacute;, et que jamais personne n'avait en vain implor&eacute; son secours. Pendant ce temps, Catilina, en cours de route, avait adress&eacute; des lettres &agrave; la plupart des consulaires et aux plus grands personnages ; il d&eacute;clarait que, faussement accus&eacute; et ne pouvant r&eacute;sister au parti de ses ennemis, il c&eacute;dait &agrave; la fortune et se retirait en exil &agrave; Marseille, non qu'il se reconnût par l&agrave; coupable du forfait qu'on lui reprochait, mais il ne voulait pas troubler la tranquillit&eacute; publique ni, par son obstination, provoquer une r&eacute;volution. Bien diff&eacute;rente de ton &eacute;tait la lettre lue au S&eacute;nat par Catulus, et que celui-ci affirmait lui avoir &eacute;t&eacute; remise de la part de Catilina. J'en donne ci-dessous la copie.
</p>

<p>
  35 «L. Catilina &agrave; Q. Catulus. Ton admirable d&eacute;vouement m'est connu par des faits, et je l'appr&eacute;cie au milieu de mes dangers ; il me permet de t'adresser avec confiance mes recommandations. Aussi, n'ai-je pas dessein de me justifier devant toi du projet impr&eacute;vu que j'ai form&eacute; ; je veux seulement, ne me sentant pas coupable, te fournir une explication dont&#151;j'en atteste les dieux&#151;tu pourras reconna&icirc;tre la sinc&eacute;rit&eacute;. Pouss&eacute; par les injustices et les outrages, priv&eacute; du fruit de mes peines et de mon activit&eacute;, ne pouvant obtenir la situation qui convient &agrave; ma dignit&eacute;, j'ai, suivant mon habitude, pris ouvertement en main la cause des malheureux : non que je ne puisse, en vendant mes biens, acquitter mes dettes personnelles, puisque la lib&eacute;ralit&eacute; d'Orestilla et de sa fille m'aurait permis de payer avec leur argent, m&ecirc;me les dettes de mes amis ; mais je voyais combler d'honneurs des hommes qui n'en &eacute;taient pas dignes, et je sentais que, sur d'injustes soup&ccedil;ons, on me tenait &agrave; l'&eacute;cart. C'est &agrave; ce titre que j'ai voulu r&eacute;aliser mon espoir, assez honorable dans mon &eacute;tat pr&eacute;sent, de sauver ce qui me restait de dignit&eacute;. Je voulais t'en &eacute;crire plus long ; mais je suis inform&eacute; qu'on se pr&eacute;pare &agrave; me faire violence. Je me borne &agrave; te recommander Orestilla et je la confie &agrave; ta loyaut&eacute; ; prot&egrave;ge-la contre les injustices, je t'en supplie au nom de tes enfants. Adieu. »
</p>

<p>
  36 Catilina demeura quelques jours chez C. Flaminius dans la campagne d'Arr&eacute;tium ; puis, tout en donnant des armes aux gens du voisinage, d&eacute;j&agrave; en &eacute;bullition, il prend les faisceaux et d'autres insignes du pouvoir supr&ecirc;me et marche vers le camp de Manlius. D&egrave;s que ces faits furent connus &agrave; Rome, le S&eacute;nat mit hors la loi Catilina et Manlius, et aux autres conjur&eacute;s il fixa un d&eacute;lai pour mettre bas les armes sans &ecirc;tre expos&eacute;s &agrave; aucun risque, exception faite pour les gens pr&eacute;c&eacute;demment condamn&eacute;s &agrave; mort. En outre, par d&eacute;cret il prescrivit aux consuls de faire une lev&eacute;e de troupes, &agrave; Antoine de poursuivre sans retard Catilina avec une arm&eacute;e, &agrave; Cic&eacute;ron de d&eacute;fendre la ville m&ecirc;me.
</p>

<p>
Jamais autant que dans ces tristes jours, la puissance romaine ne m'a paru plus digne de piti&eacute;. Alors que, de l'occident &agrave; l'orient, Rome avait conquis et soumis le monde, qu'au dedans r&eacute;gnait la tranquillit&eacute; et abondaient les richesses, ces biens primordiaux aux yeux des hommes, il se trouva des citoyens pour travailler avec obstination &agrave; leur perte et &agrave; celle de l'&eacute;tat. Et en effet, malgr&eacute; les deux d&eacute;crets du S&eacute;nat, il n'y eut pas, dans toute cette masse d'insurg&eacute;s, un seul homme pour se laisser amener, par l'espoir d'une r&eacute;compense, &agrave; r&eacute;v&eacute;ler les d&eacute;tails de la conjuration ou &agrave; quitter le camp de Catilina : tant la force contagieuse du mal avait gagn&eacute; la majorit&eacute; des esprits !
</p>

<p>
  37 Et ce n'&eacute;taient pas seulement les gens affili&eacute;s &agrave; la conjuration, dont l'esprit &eacute;tait &eacute;gar&eacute; ; mais la pl&egrave;be tout enti&egrave;re, par goût de la r&eacute;volution, se montrait favorable aux entreprises de Catilina ; elle ne faisait que se conformer &agrave; ses habitudes. Toujours en effet dans une cit&eacute;, ceux qui n'ont rien jalousent les bons citoyens, exaltent les m&eacute;chants, d&eacute;testent la tradition, souhaitent des nouveaut&eacute;s ; par d&eacute;goût de leur situation, ils d&eacute;sirent tout bouleverser ; ils vivent sans soucis dans le trouble et la r&eacute;volution, parce que l'indigent n'a pas de grands risques &agrave; courir. Mais la pl&egrave;be de Rome, elle, s'y pr&eacute;cipitait t&ecirc;te baiss&eacute;e, et pour plus d'une raison.
</p>

<p>
D'abord ceux qui, en tout lieu, se signalaient par leurs vices et leur audace, ceux qui, par des actes d&eacute;shonorants, avaient perdu leur patrimoine, tous ceux enfin que leurs forfaits et leurs crimes avaient chass&eacute;s de chez eux, tous ces gens-l&agrave; avaient reflu&eacute; &agrave; Rome comme dans un bourbier. En outre, beaucoup se rappelaient la victoire de Sylla ; ils voyaient d'anciens simples soldats devenus, les uns s&eacute;nateurs, les autres si riches, qu'ils avaient un train de vie vraiment royal ; et chacun esp&eacute;rait, en prenant les armes, retirer de la victoire de semblables avantages. Les jeunes gens de la campagne, qui n'avaient, comme salaire de leur travail manuel, qu'une existence ch&eacute;tive, &eacute;taient attir&eacute;s &agrave; Rome par les largesses des particuliers et de l'&eacute;tat, et pr&eacute;f&eacute;raient les fl&acirc;neries de la ville &agrave; un travail ingrat ! Ces gens-l&agrave; et tous les autres vivaient des malheurs publics. Voil&agrave; pourquoi il ne faut pas &ecirc;tre surpris que des indigents, sans moralit&eacute; et le coeur plein d'espoir, se soient aussi peu pr&eacute;occup&eacute;s de l'&eacute;tat que d'eux-m&ecirc;mes. De plus, ceux dont les p&egrave;res avaient &eacute;t&eacute; proscrits par Sylla victorieux, dont on avait ravi les biens et diminu&eacute; les droits d'hommes libres, attendaient, dans un &eacute;tat d'esprit identique, l'issue de la lutte. Enfin, tous ceux qui n'&eacute;taient pas du parti du S&eacute;nat pr&eacute;f&eacute;raient des troubles publics &agrave; une diminution d'influence personnelle. Oui, c'&eacute;tait bien l&agrave; le mal qui, apr&egrave;s un intervalle de quelques ann&eacute;es, tombait de nouveau sur l'&eacute;tat.
</p>

<p>
  38 En effet apr&egrave;s que, sous le consulat de Pomp&eacute;e et de Crassus, fut r&eacute;tablie la puissance tribunitienne, des hommes jeunes, en possession de ce pouvoir consid&eacute;rable, ardents parce qu'ils &eacute;taient jeunes, se mirent, en attaquant le S&eacute;nat, &agrave; agiter la pl&egrave;be, puis &agrave; l'enflammer de plus en plus par leurs largesses et leurs promesses, et acquirent ainsi r&eacute;putation et puissance. Contre eux luttaient de toutes leurs forces la plupart des nobles, sous pr&eacute;texte de d&eacute;fendre les droits du S&eacute;nat, en fait pour maintenir leur propre autorit&eacute;. Car, pour dire d'un mot toute la v&eacute;rit&eacute;, depuis ce temps-l&agrave;, tous ceux qui troubl&egrave;rent l'&eacute;tat sous d'honorables pr&eacute;textes, d&eacute;fense des droits populaires pour les uns, accroissement de l'autorit&eacute; s&eacute;natoriale pour les autres, tous feignaient de soutenir l'int&eacute;r&ecirc;t public et luttaient en r&eacute;alit&eacute; pour leur propre puissance. Et la lutte n'avait ni mod&eacute;ration ni mesure ; et les uns et les autres usaient cruellement de la victoire.
</p>

<p>
  39 Mais quand Pomp&eacute;e eut re&ccedil;u mission de combattre les pirates et Mithridate, le pouvoir populaire alla en d&eacute;croissant et l'influence de l'oligarchie devint plus grande. Celle-ci &eacute;tait en possession des magistratures, du gouvernement des provinces et de tout le reste ; ceux qui en faisaient partie n'avaient rien &agrave; craindre, &eacute;taient heureux ; ils vivaient sans crainte, tenaient leurs adversaires sous la terreur des jugements, pour les obliger &agrave; traiter plus doucement le peuple dans l'exercice de leur magistrature. Mais d&egrave;s que l'incertitude g&eacute;n&eacute;rale eut offert aux chefs de la pl&egrave;be un espoir de changement, le souvenir des vieilles rivalit&eacute;s leur rendit leur ardeur. Si, &agrave; la premi&egrave;re rencontre, Catilina avait &eacute;t&eacute; vainqueur, ou m&ecirc;me que le combat eût &eacute;t&eacute; incertain, certainement, c'eût &eacute;t&eacute; pour la r&eacute;publique une calamit&eacute; et un d&eacute;sastre ; mais les vainqueurs eux-m&ecirc;mes n'auraient pu jouir longtemps de leur succ&egrave;s, et, accabl&eacute;s et &eacute;puis&eacute;s, ils se seraient laiss&eacute; arracher par de plus puissants l'autorit&eacute; et la libert&eacute;.
</p>

<p>
Il y eut pourtant plusieurs personnages &eacute;trangers &agrave; la conjuration qui, d&eacute;s le d&eacute;but, rejoignirent Catilina ; parmi eux, Fulvius, fils d'un s&eacute;nateur, que son p&egrave;re fit arr&ecirc;ter en route et ex&eacute;cuter. Au m&ecirc;me moment, &agrave; Rome, Lentulus, suivant les instructions de Catilina, faisait, ou directement ou par interm&eacute;diaire, des avances &agrave; tous ceux qui lui semblaient, par leur caract&egrave;re ou leur situation, anim&eacute;s de goûts r&eacute;volutionnaires, et il s'adressait, non seulement &agrave; des citoyens, mais &agrave; des hommes de toutes conditions, si seulement ils &eacute;taient aptes &agrave; la guerre.
</p>

<p>
  40 Il charge donc un certain Umbr&eacute;nus d'entrer en relations avec les d&eacute;put&eacute;s des Allobroges et, si possible, de les affilier &agrave; la conjuration, dans la pens&eacute;e que ce peuple, accabl&eacute; de dettes gouvernementales et priv&eacute;es, et d'autre part, naturellement belliqueux comme tous les Gaulois, se laisserait facilement amener &agrave; ce parti. Umbr&eacute;nus avait fait de la banque en Gaule ; il &eacute;tait connu des principaux citoyens de chaque ville et les connaissait. Aussi, sans perdre de temps, sit&ocirc;t qu'il vit les d&eacute;put&eacute;s sur le forum, il leur demanda quelques renseignements sur la situation de leur pays ; et, comme il s'affligeait de leur triste sort, il les interrogea d'une mani&egrave;re pressante sur les chances qu'ils voyaient d'&eacute;chapper &agrave; de telles mis&egrave;res. Ils r&eacute;pondirent en se plaignant de l'avidit&eacute; des magistrats et en accusant le S&eacute;nat de ne point venir &agrave; leur aide ; la mort, voil&agrave; le rem&egrave;de qu'ils attendaient de leurs maux. "Eh bien ! moi, leur dit Umbr&eacute;nus, si seulement vous voulez &ecirc;tre des hommes, je vous montrerai le moyen d'y &eacute;chapper." A ces mots, les Allobroges, all&eacute;ch&eacute;s par l'esp&eacute;rance, suppli&egrave;rent Umbr&eacute;nus de les prendre en piti&eacute; : rien ne pouvait &ecirc;tre si rude et si difficile, qu'ils ne fussent tout dispos&eacute;s &agrave; le faire, pour lib&eacute;rer par ce moyen leur pays de ses dettes.
</p>

<p>
Umbr&eacute;nus conduit alors les d&eacute;put&eacute;s dans la maison de D. Brutus, voisine du forum, et qui, &agrave; cause de Sempronia, n'&eacute;tait pas demeur&eacute;e &eacute;trang&egrave;re &agrave; la conjuration Brutus lui-m&ecirc;me &eacute;tait alors absent de Rome.&#151;Il fait venir Gabinius, pour donner plus de poids &agrave; ses paroles ; devant lui il expose en d&eacute;tail le complot, donne les noms des conjur&eacute;s et en ajoute un bon nombre d'autres, hommes de toute condition, &eacute;trangers &agrave; l'affaire, pour donner plus de coeur aux d&eacute;put&eacute;s ; ceux-ci promettent leur aide, et Umbr&eacute;nus les renvoie.
</p>

<p>
  41 Les Allobroges furent longtemps incertains sur la r&eacute;solution &agrave; prendre : d'un c&ocirc;t&eacute;, leurs dettes, leur amour de la guerre, l'espoir de la victoire et le fruit &agrave; en retirer ; de l'autre, plus de ressources, plus de s&eacute;curit&eacute;, et, au lieu d'un espoir douteux, une r&eacute;compense assur&eacute;e. Dans cette incertitude, c'est la r&eacute;publique qui eut le bonheur de l'emporter. Ils vont trouver Q. Fabius Sanga, leur patron habituel, et lui r&eacute;v&egrave;lent tout ce qu'ils savent de l'affaire. Inform&eacute; par Sanga, Cic&eacute;ron prescrit aux d&eacute;put&eacute;s de feindre pour la conjuration un z&egrave;le ardent, d'aller trouver les autres, de leur prodiguer de belles promesses et de tout faire pour les amener &agrave; se d&eacute;couvrir le plus possible.
</p>

<p>
  42 A peu pr&egrave;s au m&ecirc;me moment, en Gaule cisalpine et transalpine, comme dans le Pic&eacute;num, le Bruttium et l'Apulie, il y avait du remue-m&eacute;nage. Les gens que Catilina avait auparavant envoy&eacute;s de tous c&ocirc;t&eacute;s brouillaient tout, sans r&eacute;flexion, comme des insens&eacute;s : r&eacute;unions nocturnes, transports d'armes de trait et de d&eacute;fense, d&eacute;marches pr&eacute;cipit&eacute;es et agit&eacute;es, tout &eacute;tait cause de crainte plus que de dangers r&eacute;els. Un bon nombre de ces gens avaient &eacute;t&eacute;, apr&egrave;s instruction de leur affaire, jet&eacute;s en prison par le pr&eacute;teur M&eacute;tellus C&eacute;ler, en vertu d'un s&eacute;natus-consulte ; en Gaule transalpine, des mesures analogues avaient &eacute;t&eacute; prises par C. Mur&eacute;na, lieutenant-gouverneur de cette province.
</p>

<p>
  43 A Rome, Lentulus et les autres chefs de la conjuration, ayant r&eacute;uni des forces qu'ils jugeaient consid&eacute;rables, avaient d&eacute;cid&eacute; que, aussit&ocirc;t Catilina arriv&eacute; avec son arm&eacute;e au camp de F&eacute;sules, L. Bestia, tribun de la pl&egrave;be, convoquerait l'assembl&eacute;e du peuple, s'y plaindrait des men&eacute;es de Cic&eacute;ron, et rejetterait sur le tr&egrave;s honorable consul tout l'odieux des graves &eacute;v&eacute;nements ; ce serait, pour tous les autres artisans de la conjuration, le signal de remplir chacun sa mission. On pr&eacute;tendait que la t&acirc;che avait &eacute;t&eacute; r&eacute;partie de la mani&egrave;re suivante : Statilius et Gabinius, avec une troupe nombreuse, mettraient le feu en m&ecirc;me temps dans douze endroits de la ville, bien choisis, pour que le d&eacute;sordre perm&icirc;t d'approcher plus ais&eacute;ment le consul et tous ceux qu'il s'agissait de surprendre ; C&eacute;th&eacute;gus s'attaquerait &agrave; la porte de Cic&eacute;ron et l'assassinerait, chacun faisant de m&ecirc;me pour les autres. Les fils de famille, appartenant en majorit&eacute; &agrave; la noblesse, massacreraient leurs p&egrave;res, puis, ensemble, dans le trouble g&eacute;n&eacute;ral d&eacute;termin&eacute; par le meurtre et l'incendie, ils sortiraient de Rome pour aller retrouver Catilina.
</p>

<p>
Devant ces pr&eacute;paratifs et ces d&eacute;cisions, C&eacute;th&eacute;gus ne cessait de critiquer la mollesse des conjur&eacute;s : toutes ces h&eacute;sitations et ces d&eacute;lais faisaient perdre les meilleures occasions ; c'&eacute;taient des actes qu'il fallait, et non des d&eacute;lib&eacute;rations, dans ces p&eacute;rilleuses conjonctures ; quant &agrave; lui, pour peu que quelques-uns lui pr&ecirc;tassent main forte, m&ecirc;me si les autres mollissaient, il attaquerait le s&eacute;nat. Il &eacute;tait naturellement farouche, violent, prompt &agrave; l'action ; l'essentiel pour lui &eacute;tait d'agir vite.
</p>

<p>
  44 Les Allobroges, suivant les instructions de Cic&eacute;ron, sont par Gabinius conduits vers les autres affid&eacute;s ; &agrave; Lentulus, G&eacute;th&eacute;gus, Statilius et aussi Cassius ils demandent un engagement &eacute;crit, rev&ecirc;tu de leur cachet, qu'ils puissent montrer &agrave; leurs concitoyens ; faute de quoi, il ne serait pas facile de les lancer dans une telle affaire. Tous, sans soup&ccedil;ons, y consentent, sauf Cassius qui promet aux Allobroges d'aller bient&ocirc;t dans leur pays, et qui sort de Rome un peu avant les d&eacute;put&eacute;s. Lentulus leur adjoint un certain Volturcius de Crotone, pour les obliger, avant de rentrer chez eux, &agrave; renforcer, par des engagements r&eacute;ciproques, leur association avec Catilina. Il remet &agrave; Volturcius pour Catilina une lettre dont voici le texte :
</p>

<p>
"Qui suis-je ? celui que je t'envoie te le dira. R&eacute;fl&eacute;chis bien &agrave; ta mis&egrave;re et souviens-toi que tu es un homme ; examine ce que r&eacute;clame ton int&eacute;r&ecirc;t ; demande leur aide &agrave; tous, m&ecirc;me aux gens de la plus basse condition."
</p>

<p>
Il ajoute des recommandations de vive voix : le s&eacute;nat ayant d&eacute;clar&eacute; Catilina ennemi public, pourquoi &eacute;carter les esclaves ? &agrave; Rome m&ecirc;me, tout est pr&ecirc;t, conform&eacute;ment &agrave; ses ordres ; qu'il ne tarde pas &agrave; s'en rapprocher.
</p>

<p>
  45 Tout cela &eacute;tant fait, on choisit une nuit pour le d&eacute;part. Cic&eacute;ron, tenu au courant de tout par les d&eacute;put&eacute;s, donne aux pr&eacute;teurs L. Val&eacute;rius Flaccus et C. Promptinus l'ordre de se mettre en embuscade au pont Mulvius et d'y surprendre le cort&egrave;ge des Allobroges ; il leur explique par le menu l'objet de leur exp&eacute;dition ; sur les moyens d'action, il leur donne toute libert&eacute;. C'&eacute;taient des hommes de guerre : sans d&eacute;sordre, ils placent leurs troupes comme ils en ont re&ccedil;u l'ordre, et gardent, sans rien laisser deviner, les c&ocirc;t&eacute;s du pont. Les d&eacute;put&eacute;s avec Volturcius arrivent ; alors, des deux c&ocirc;t&eacute;s en m&ecirc;me temps s'&eacute;l&egrave;vent de grands cris. Les Gaulois comprennent bien vite ce qui se passe, et, sans tarder, se rendent aux pr&eacute;teurs. Volturcius commence par encourager ses compagnons et, l'&eacute;p&eacute;e &agrave; la main, se d&eacute;fend contre la foule qui l'assaille ; puis, se voyant abandonn&eacute; par les d&eacute;put&eacute;s, il s'adresse d'abord &agrave; Promptinus, qui lui &eacute;tait connu, et lui demande de le sauver ; puis, tout tremblant et voyant sa vie menac&eacute;e, il se livre aux pr&eacute;teurs, comme il eût fait &agrave; des g&eacute;n&eacute;raux ennemis.
</p>

<p>
  46 L'affaire termin&eacute;e, tout est bien vite port&eacute; par des estafettes &agrave; la connaissance du consul. Il &eacute;prouve en m&ecirc;me temps un gros souci et une grande joie ; il &eacute;tait heureux, comprenant bien que la d&eacute;couverte de la conjuration sauvait l'&eacute;tat du danger ; mais, poursuivant ses r&eacute;flexions, il &eacute;tait bien inquiet, se demandant ce qu'il fallait faire, alors que de si grands personnages &eacute;taient compromis dans un pareil crime ; il songeait aux ennuis personnels que lui causerait leur ch&acirc;timent, ou &agrave; la ruine de l'&eacute;tat, cons&eacute;quence de leur impunit&eacute;. Enfin, reprenant courage, il fait appeler Lentulus, C&eacute;th&eacute;gus, Statilius, Gabinius, et aussi C&eacute;parius de Terracine qui se disposait &agrave; aller en Apulie soulever les esclaves. Sans tarder, tous arrivent, except&eacute; C&eacute;parius, qui avait un peu plus t&ocirc;t quitt&eacute; son domicile et, ayant appris la d&eacute;nonciation, s'&eacute;tait enfui de Rome. Le consul prenant lui-m&ecirc;me par la main Lentulus, qui &eacute;tait pr&eacute;teur, le conduit &agrave; la s&eacute;ance du s&eacute;nat et fait amener les autres par la garde au Temple de la Concorde. Il y convoque le s&eacute;nat et, devant une assembl&eacute;e nombreuse, fait entrer Volturcius avec les ambassadeurs ; il ordonne au pr&eacute;teur Flaccus d'apporter l'&eacute;crin avec la lettre qu'il avait re&ccedil;ue des d&eacute;put&eacute;s.
</p>

<p>
  47 Questionn&eacute; sur son voyage, sur sa lettre, sur ses projets et sur ses motifs d'action, Volturcius commence par donner le change et &agrave; tout cacher sur la conjuration ; puis, invit&eacute; &agrave; parler sous la garantie des promesses faites par l'&eacute;tat, il explique comment les choses se sont pass&eacute;es, et expose que, affili&eacute; depuis quelques jours au complot par Gabinius et C&eacute;parius, il n'en sait pas plus long que les d&eacute;put&eacute;s, qu'il a seulement appris par Gabinius que I'. Autronius, Servius Sylla, L. Vargunt&eacute;ius et beaucoup d'autres sont des conjur&eacute;s. M&ecirc;mes d&eacute;clarations de la part des Gaulois. Lentulus cherchait &agrave; dissimuler : ils lui opposent non seulement sa lettre, mais ses propos habituels : les livres sibyllins avaient promis, disait-il, la royaut&eacute; &agrave; Rome &agrave; trois membres de la famille Gorn&eacute;lia ; apr&egrave;s Cinna et Sylla, c'&eacute;tait lui le troisi&egrave;me, dont la destin&eacute;e &eacute;tait d'&ecirc;tre le ma&icirc;tre de Rome ; il ajoutait que vingt ans s'&eacute;taient &eacute;coul&eacute;s depuis l'incendie du Capitole, et que maints prodiges avaient fait conna&icirc;tre aux aruspices que Rome serait alors ensanglant&eacute;e par la guerre civile. On lut les lettres en entier, tous ayant au pr&eacute;alable reconnu que leurs cachets &eacute;taient intacts. Le s&eacute;nat d&eacute;cr&eacute;ta que Lentulus devait se d&eacute;mettre de ses fonctions et &ecirc;tre, avec tous les autres, plac&eacute; sous la garde de certains citoyens. Lentulus fut remis &agrave; P. Lentulus Spinther, alors &eacute;dile, C&eacute;th&eacute;gus &agrave; Q. Cornificius, Statilius &agrave; C. C&eacute;sar, Gabinius &agrave; M. Crassus, C&eacute;parius, qui un peu plus t&ocirc;t avait &eacute;t&eacute; arr&ecirc;t&eacute; dans sa fuite, au s&eacute;nateur Cn. T&eacute;rentius.
</p>

<p>
  48 Cependant, la conjuration d&eacute;couverte, la pl&egrave;be, qui d'abord, par goût pour la r&eacute;volution, s'&eacute;tait montr&eacute;e tr&egrave;s favorable au mouvement, change d'avis : elle maudit l'entreprise de Catilina et porte Cic&eacute;ron aux nues ; comme si elle avait &eacute;chapp&eacute; &agrave; la servitude, elle manifeste sa joie et son all&eacute;gresse. Toutes les violences de la guerre devaient, pensait-elle, lui apporter plus de butin que de dommage ; mais l'incendie &eacute;tait chose affreuse, excessive, f&acirc;cheuse surtout pour elle, dont tout l'avoir consistait en objets n&eacute;cessaires &agrave; la vie quotidienne et &agrave; l'entretien du corps. Le lendemain, on avait amen&eacute; au s&eacute;nat un certain Tarquinius, qu'on disait avoir &eacute;t&eacute; arr&ecirc;t&eacute; en route, au moment o&ugrave; il allait rejoindre Catilina. Cet homme se disait pr&ecirc;t &agrave; fournir des renseignements sur la conjuration, si on lui promettait la vie : le consul lui donna l'ordre de dire ce qu'il savait : il parla au s&eacute;nat, &agrave; peu pr&egrave;s comme Volturcius, des pr&eacute;paratifs d'incendie, du massacre des bons citoyens, de la marche des ennemis de l'&eacute;tat ; il ajouta qu'il avait &eacute;t&eacute; envoy&eacute; par M. Crassus pour dire &agrave; Catilina de ne pas se laisser effrayer par l'arrestation de Lentulus, de C&eacute;th&eacute;gus et des autres conjur&eacute;s, et d'en profiter au contraire pour s'approcher plus vite de Rome ; il ranimerait ainsi le courage des autres et sauverait plus ais&eacute;ment ceux qui avaient &eacute;t&eacute; pris.
</p>

<p>
Quand on entendit nommer Crassus, un patricien, tr&egrave;s riche, tr&egrave;s influent, les uns proclam&egrave;rent la chose invraisemblable, d'autres, tout en la tenant pour exacte, pens&egrave;rent que dans des circonstances aussi graves, il valait mieux user de douceur que de violence avec un personnage si consid&eacute;rable ; la plupart &eacute;taient, pour leurs affaires particuli&egrave;res, les oblig&eacute;s de Crassus. Tous s'&eacute;cri&egrave;rent qu'il y avait faux t&eacute;moignage et que l'affaire devait &ecirc;tre mise en d&eacute;lib&eacute;r&eacute; par le s&eacute;nat. C'est pourquoi le s&eacute;nat, en nombre, sous la pr&eacute;sidence de Cic&eacute;ron, d&eacute;cr&eacute;ta que la r&eacute;v&eacute;lation paraissant fausse, Tarquinius serait emprisonn&eacute;, et qu'on ne lui redonnerait la parole que s'il faisait conna&icirc;tre le nom de celui qui l'avait pouss&eacute; &agrave; articuler un pareil mensonge.
</p>

<p>
Plusieurs alors crurent que la d&eacute;nonciation avait &eacute;t&eacute; arrang&eacute;e par P. Autronius, pour que Crassus, &eacute;tant mis en cause, couvr&icirc;t de son cr&eacute;dit ceux avec qui il s'&eacute;tait associ&eacute;. D'autres soutenaient que Tarquinius avait &eacute;t&eacute; suborn&eacute; par Cic&eacute;ron, pour emp&ecirc;cher Crassus de se charger, suivant son habitude, de la d&eacute;fense des sc&eacute;l&eacute;rats et de troubler ainsi la r&eacute;publique, J'ai, pour ma part, entendu plus tard Crassus r&eacute;p&eacute;ter que c'&eacute;tait Cic&eacute;ron qui avait r&eacute;pandu contre lui cette calomnie.
</p>

<p>
  49 Au m&ecirc;me moment, Q. Catulus et C. Pison ne purent, ni par leurs instances, ni par leur autorit&eacute;, ni &agrave; prix d'argent, pousser Cic&eacute;ron &agrave; faire d&eacute;noncer mensong&egrave;rement C&eacute;sar par les Allobroges ou par tel autre. Tous deux lui manifestaient une vive hostilit&eacute; : Pison, parce que, impliqu&eacute; dans un proc&egrave;s de concussion, il avait &eacute;t&eacute; poursuivi par C&eacute;sar pour avoir fait supplicier un homme de la Gaule transpadane ; Catulus parce qu'il le haïssait depuis qu'ils s'&eacute;taient disput&eacute; le pontificat et que le jeune C&eacute;sar l'avait emport&eacute; sur lui, qui &eacute;tait charg&eacute; d'honneurs et d'ann&eacute;es. Le moment paraissait bien choisi de jeter le soup&ccedil;on sur C&eacute;sar, qui, par sa g&eacute;n&eacute;rosit&eacute; comme simple particulier, sa somptuosit&eacute; comme magistrat, s'&eacute;tait couvert de dettes. Quand ils comprirent qu'ils ne pouvaient amener le consul &agrave; un pareil forfait, ils se mirent &agrave; semer &ccedil;&agrave; et l&agrave; des bruits mensongers, qu'ils pr&eacute;tendaient tenir de Volturcius et des Allobroges ; et ils soulev&egrave;rent contre C&eacute;sar une telle animosit&eacute;, que quelques chevaliers romains, post&eacute;s en armes, pour former la garde du s&eacute;nat, autour du temple de la Concorde, incit&eacute;s soit par la grandeur du p&eacute;ril, soit par la noblesse de leurs sentiments et leur z&egrave;le pour l'ordre social, lev&egrave;rent leurs &eacute;p&eacute;es sur lui au moment o&ugrave; il sortait du s&eacute;nat.
</p>

<p>
  50 Pendant que ces faits se passent au s&eacute;nat, et que les d&eacute;put&eacute;s Allobroges et Volturcius re&ccedil;oivent des r&eacute;compenses pour leur d&eacute;nonciation reconnue fond&eacute;e des affranchis et quelques clients de Lentulus cherchent, par des rues diff&eacute;rentes, &agrave; soulever dans les carrefours les artisans et les esclaves, pour d&eacute;livrer leur patron ; d'autres cherchent des chefs de bandes, habitu&eacute;s &agrave; semer, &agrave; prix d'argent, le d&eacute;sordre dans la cit&eacute;. De son c&ocirc;t&eacute;, C&eacute;th&eacute;gus demandait, par des &eacute;missaires, &agrave; ses esclaves et &agrave; ses affranchis, gens de choix pour un coup d'audace, de former une colonne pour pousser en armes jusqu'&agrave; lui.
</p>

<p>
Le consul mis au courant de ces projets, s'inspire de la situation et des circonstances pour disposer ses troupes, convoque le s&eacute;nat, et lui demande ce qu'il convient de faire des hommes qui ont &eacute;t&eacute; arr&ecirc;t&eacute;s. D&eacute;j&agrave;, quelques heures auparavant, le s&eacute;nat, en nombre, les avait d&eacute;cr&eacute;t&eacute;s ennemis de l'&eacute;tat. Alors D. Junius Silanus, invit&eacute; le premier &agrave; donner son avis, en qualit&eacute; de consul d&eacute;sign&eacute;, opina pour la mort des d&eacute;tenus et aussi de L. Cassius, de P. Furius, de P. Umbr&eacute;nus et de Q. Annius, si on pouvait mettre la main sur eux. Mais ensuite, &eacute;branl&eacute; par le discours de C&eacute;sar, il d&eacute;clara se ranger &agrave; l'avis de Tib&eacute;rius N&eacute;ron, qui demandait l'ajournement, jusqu'au moment o&ugrave; on aurait renforc&eacute; les mesures de d&eacute;fense. C&eacute;sar, quand vint son tour, interpell&eacute; par le consul, s'&eacute;tait exprim&eacute; ainsi :
</p>

<p>
  51 « P&egrave;res conscrits, tout homme appel&eacute; &agrave; discuter sur une affaire douteuse doit se lib&eacute;rer de la haine et de l'amiti&eacute;, de la col&egrave;re et de la piti&eacute;. Il n'est pas facile de discerner la v&eacute;rit&eacute;, lorsque ces sentiments y font obstacle, et jamais on ne se laisse conduire en m&ecirc;me temps et par la passion et par le souci de son int&eacute;r&ecirc;t. Qu'on bande sa volont&eacute;, elle reste forte ; qu'on la livre &agrave; la passion, celle-ci est ma&icirc;tresse et l'esprit ne peut plus rien. Il me serait facile, P&egrave;res conscrits, de rappeler force exemples de rois et de peuples qui, se laissant aller &agrave; la col&egrave;re ou &agrave; la piti&eacute;, ont pris de f&acirc;cheuses d&eacute;cisions ; mais je pr&eacute;f&egrave;re vous dire comment nos anc&ecirc;tres, en luttant contre la passion, sont all&eacute;s droit au but et ont respect&eacute; la loi. Pendant la guerre de Mac&eacute;doine, quand nous luttions contre le roi Pers&eacute;e, Rhodes, grande et prosp&egrave;re, qui devait &agrave; Rome cette prosp&eacute;rit&eacute;, nous manqua de parole et se d&eacute;clara contre nous. La guerre termin&eacute;e, on discuta sur la conduite &agrave; tenir &agrave; l'&eacute;gard des Rhodiens : nos anc&ecirc;tres, afin de n'&ecirc;tre pas accus&eacute;s d'avoir ouvert contre eux les hostilit&eacute;s moins pour leurs torts que pour leurs richesses, les laiss&egrave;rent impunis. De m&ecirc;me, &agrave; l'&eacute;poque des guerres puniques, si les Carthaginois, et dans les p&eacute;riodes de paix et dans les tr&ecirc;ves, commirent une foule d'abominations, jamais les Romains n'en firent autant, m&ecirc;me quand se pr&eacute;senta une occasion favorable ; ils s'attachaient &agrave; ce qui &eacute;tait digne d'eux, plut&ocirc;t qu'aux droits qu'ils pouvaient avoir.
</p>

<p>
De m&ecirc;me vous, P&egrave;res conscrits, prenez garde : laissez-vous guider moins par le crime de Lentulus et de ses complices, que par votre dignit&eacute;, et consultez moins votre irritation que votre gloire. Si on m'indique un ch&acirc;timent proportionn&eacute; &agrave; leur crime, je me rallie &agrave; une mesure contraire &agrave; la loi ; mais, si la grandeur de leur crime d&eacute;passe tout ce qu'on peut concevoir, j'estime que nous devons recourir aux moyens que nous donne la loi. La plupart de ceux qui ont parl&eacute; avant moi ont avec art et avec force d&eacute;plor&eacute; les mis&egrave;res de l'&eacute;tat ; ils ont minutieusement fait conna&icirc;tre les funestes cons&eacute;quences de la lutte, le triste sort qui attend les vaincus : rapt des jeunes filles et des jeunes gar&ccedil;ons, enl&egrave;vement des enfants &agrave; la tendresse de leurs parents, m&egrave;res de famille livr&eacute;es &agrave; la lubricit&eacute; des vainqueurs, pillage des temples et des maisons particuli&egrave;res, meurtres, incendies, et partout armes, cadavres, sang r&eacute;pandu, deuil. Mais, dieux immortels, &agrave; quoi visaient tous ces discours ? A vous donner la haine de la conjuration ? Qui d'entre vous, s'il n'a pas &eacute;t&eacute; touch&eacute; par la triste et effroyable r&eacute;alit&eacute;, se laisserait enflammer par des mots ? Il n'en est pas ainsi ; car personne ne trouve l&eacute;g&egrave;res les injustices dont il est victime, et beaucoup les ressentent plus vivement qu'il ne faudrait. Mais, P&egrave;res conscrits, tout le monde n'a pas la m&ecirc;me libert&eacute;. Si un homme de condition obscure se met en faute par col&egrave;re, peu de gens le savent, parce que, en raison de sa condition, on parle peu de lui ; celui qui jouit d'une grande autorit&eacute; et vit sur les sommets, ne peut rien faire sans que tout le monde soit au courant. Ainsi, la situation la plus haute est la moins libre ; on ne doit alors avoir ni partialit&eacute;, ni haine, surtout pas de col&egrave;re. Ce qui s'appelle col&egrave;re chez les autres, se nomme, chez les gens au pouvoir, orgueil et cruaut&eacute;. A mon avis, P&egrave;res conscrits, tous les supplices sont trop faibles pour le crime des conjur&eacute;s ; mais l'homme, en g&eacute;n&eacute;ral, garde le souvenir des derniers &eacute;v&eacute;nements ; et, quand il s'agit de sc&eacute;l&eacute;rats, on oublie leur crime, et on ne parle que du ch&acirc;timent, s'il a &eacute;t&eacute; un peu trop s&eacute;v&egrave;re. D. Silanus est un homme &eacute;nergique de volont&eacute; et d'action : je suis assur&eacute; qu'il a parl&eacute; comme il l'a fait, par patriotisme et que, dans une affaire si grave, il n'a c&eacute;d&eacute; ni au d&eacute;sir de plaire, ni au ressentiment ; je connais son caract&egrave;re et son esprit de mesure. Pourtant son avis me parait, non trop dur,&#151;comment pourrait-on l'&ecirc;tre &agrave; l'&eacute;gard de pareilles gens ?&#151;mais contraire &agrave; notre droit public. Assur&eacute;ment, Silanus, tu t'es laiss&eacute; dominer par la crainte ou la grandeur du crime, pour proposer, toi, un consul d&eacute;sign&eacute;, un ch&acirc;timent in&eacute;dit. Ne parlons pas de crainte, surtout lorsque, gr&acirc;ce &agrave; l'activit&eacute; de notre illustre consul, tant de soldats ont &eacute;t&eacute; arm&eacute;s ; quant au ch&acirc;timent, j'ai bien, je pense, le droit de dire ce qui en est : dans le deuil et la mis&egrave;re la mort est la fin des maux, elle n'est pas un supplice, elle met un terme &agrave; toutes les infortunes ; apr&egrave;s elle, il n'y a place ni pour le souci ni pour la joie.
</p>

<p>
Par les dieux immortels, pourquoi &agrave; ta proposition ne pas avoir ajout&eacute; que les coupables seraient d'abord battus de verges ? Est-ce parce que la loi Porcia l'interdit ? Mais d'autres lois interdisent aussi de mettre &agrave; mort un citoyen condamn&eacute; et n'autorisent que l'exil. Ou bien est-ce parce que les verges sont une peine plus dure que la mort ? Or y a-t-il une peine trop forte et trop dure pour qui est convaincu d'un si grand crime ? Si tu ne l'as pas fait parce que les verges sont un ch&acirc;timent plus l&eacute;ger, convient-il de respecter la loi sur le point le moins important, et de la violer sur le plus grave ?
</p>

<p>
Mais, dira-t-on, qui aura l'id&eacute;e de bl&acirc;mer un d&eacute;cret pris contre les meurtriers de la r&eacute;publique ? Qui ? les circonstances, la suite des jours, le hasard, dont les caprices gouvernent les hommes. Ils auront, les conjur&eacute;s, m&eacute;rit&eacute; leur sort, quelle que soit la d&eacute;cision prise ; mais vous, P&egrave;res conscrits, consid&eacute;rez que votre d&eacute;cision d'aujourd'hui vaudra pour d'autres. Toutes les mesures f&acirc;cheuses ont leur source dans des mesures qui &eacute;taient bonnes quand on les prit ; mais lorsque l'autorit&eacute; passe aux mains des ignorants et des gens moins honn&ecirc;tes, la mesure exceptionnelle prise contre des hommes qui la m&eacute;ritaient, &agrave; qui elle convenait, est appliqu&eacute;e &agrave; d'autres qui ne sont pas coupables et &agrave; qui elle ne convient pas.
</p>

<p>
Les Lac&eacute;d&eacute;moniens, vainqueurs des Ath&eacute;niens, leur impos&egrave;rent les Trente Tyrans pour administrer la cit&eacute;. Tout d'abord, les Trente firent mettre &agrave; mort, sans jugement, les criminels, odieux &agrave; tous ; le peuple s'en r&eacute;jouit et d&eacute;clara que c'&eacute;tait justice. Puis, se laissant peu &agrave; peu aller &agrave; l'arbitraire, ils massacr&egrave;rent Indiff&eacute;remment par passion bons et m&eacute;chants et terrifi&egrave;rent tout le monde ; et ainsi Ath&egrave;nes, accabl&eacute;e sous la servitude, fut lourdement punie de sa sotte joie.
</p>

<p>
De notre temps, Sylla vainqueur, en faisant &eacute;trangler Damasippe et d'autres gens de m&ecirc;me sorte, dont la force &eacute;tait faite des malheurs de l'&eacute;tat, qui ne le louait de ce qu'il avait fait ? ces sc&eacute;l&eacute;rats, ces factieux, qui avaient troubl&eacute; l'&eacute;tat par leurs men&eacute;es r&eacute;volutionnaires, ah ! disait-on, comme il avait eu raison de les tuer ! Mais ce fut l&agrave; le d&eacute;but d'un grand d&eacute;sastre : d&eacute;sirait-on une maison de ville ou de campagne, ou simplement un vase, un v&ecirc;tement appartenant &agrave; autrui, on travaillait &agrave; le faire inscrire sur la liste des proscrits. Ainsi ceux qui avaient pouss&eacute; des cris d'all&eacute;gresse &agrave; la mort de Damasippe, furent bient&ocirc;t eux-m&ecirc;mes tra&icirc;n&eacute;s &agrave; la mort ; et les assassinats ne prirent fin que lorsque Sylla eut combl&eacute; d'argent tous ses partisans.
</p>

<p>
Assur&eacute;ment, je ne redoute rien de tel avec un homme comme Cic&eacute;ron, et dans les circonstances pr&eacute;sentes ; mais dans un grand &eacute;tat, il y a bien des gens, et de caract&egrave;res fort diff&eacute;rents. A un autre moment, sous un autre consul, qui aura, comme aujourd'hui, une arm&eacute;e &agrave; sa disposition, un crime imagin&eacute; pourra passer pour vrai ; avec ce pr&eacute;c&eacute;dent, appuy&eacute; d'un d&eacute;cret du s&eacute;nat, si ce consul tire l'&eacute;p&eacute;e, o&ugrave; s'arr&ecirc;tera-t-on et quelle mesure gardera-t-on ? Nos anc&ecirc;tres, P&egrave;res conscrits, n'ont jamais manqu&eacute; de sagesse et de r&eacute;solution ; et pourtant l'orgueil ne les emp&ecirc;chait pas d'imiter ce qu'on faisait ailleurs, si toutefois ils le trouvaient bon. Aux Samnites ils prirent bon nombre d'armes d&eacute;fensives et offensives ; aux &eacute;trusques, presque tous les insignes de leurs magistratures ; en un mot, tout ce qui leur paraissait avantageux ailleurs, chez les alli&eacute;s et chez les ennemis, ils s'appliquaient de toute leur &acirc;me &agrave; l'introduire chez eux, aimant mieux suivre un bon mod&egrave;le que de le jalouser. A la m&ecirc;me &eacute;poque, par imitation des Grecs, ils appliqu&egrave;rent les verges aux citoyens et la peine de mort aux condamn&eacute;s. Quand la r&eacute;publique grandit et que le nombre des citoyens donna plus de force aux partis, on pers&eacute;cuta les innocents et on commit bien des m&eacute;faits de ce genre ; alors furent vot&eacute;es la loi Porcia et d'autres lois qui frappaient de l'exil les condamn&eacute;s. Voil&agrave;, P&egrave;res conscrits, la raison qui doit nous emp&ecirc;cher de prendre une mesure nouvelle, et je la trouve capitale. Sans doute, il y avait plus de courage et de sagesse chez nos anc&ecirc;tres qui, avec de maigres ressources, ont constitu&eacute; un si grand empire, que chez nous, qui gardons p&eacute;niblement cette grandeur si brillamment r&eacute;alis&eacute;e.
</p>

<p>
Suis-je donc d'avis de renvoyer les coupables et d'accro&icirc;tre les forces de Catilina ? Pas du tout. Mon avis, le voici : que leurs biens soient confisqu&eacute;s, qu'ils soient eux-m&ecirc;mes emprisonn&eacute;s dans des municipes, sp&eacute;cialement bien munis de tout le n&eacute;cessaire ; que personne ne puisse d&eacute;sormais soumettre de nouveau leur cas au S&eacute;nat ou &agrave; l'assembl&eacute;e du peuple ; que celui qui agirait autrement soit d&eacute;clar&eacute; par le S&eacute;nat ennemi de la r&eacute;publique et dangereux pour le salut de tous. »
</p>

<p>
  52 Quand C&eacute;sar eut termin&eacute;, les s&eacute;nateurs se rang&egrave;rent, d'un mot, &agrave; l'un ou &agrave; l'autre avis. Quand ce fut le tour de Caton, il s'exprima &agrave; peu pr&egrave;s en ces termes :
</p>

<p>
"Mon avis, &agrave; moi, P&egrave;res conscrits, est tr&egrave;s sensiblement diff&eacute;rent, quand j'observe la situation p&eacute;rilleuse o&ugrave; nous sommes et que je r&eacute;fl&eacute;chis aux opinions &eacute;mises par quelques s&eacute;nateurs. Ils m'ont paru discuter sur le ch&acirc;timent &agrave; infliger &agrave; des hommes qui ont d&eacute;cid&eacute; la guerre contre notre patrie, nos familles, nos autels et nos foyers ; or la situation nous invite &agrave; nous garder de leurs attaques, plut&ocirc;t qu'&agrave; d&eacute;terminer leur peine. Les autres m&eacute;faits ne peuvent se poursuivre qu'une fois accomplis ; aujourd'hui, si nous ne savons pas emp&ecirc;cher le crime, quand il sera commis, c'est en vain que nous ferons appel &agrave; la loi : une fois la ville prise, il ne reste rien aux vaincus. Par les dieux immortels, je fais appel &agrave; vous, qui, toujours, avez fait de vos maisons de ville et de campagne, de vos statues, de vos tableaux, plus de cas que de l'&eacute;tat ; si tous ces objets de votre amour, tous quels qu'ils soient, vous voulez les conserver, si vous voulez r&eacute;server du temps &agrave; vos jouissances, r&eacute;veillez-vous enfin, et prenez en mains les affaires publiques. Il ne s'agit pas aujourd'hui des imp&ocirc;ts et du tort fait &agrave; nos alli&eacute;s : c'est votre libert&eacute;, votre vie qui sont en question.
</p>

<p>
Souvent, P&egrave;res conscrits, j'ai longuement parl&eacute; devant vous ; souvent j'ai d&eacute;plor&eacute; le luxe et l'avidit&eacute; de nos concitoyens, et, par l&agrave;, je me suis fait beaucoup d'ennemis. Moi, qui ne me suis jamais pardonn&eacute; une faute que mon inclination m'aurait fait commettre, je n'excusais pas facilement les m&eacute;faits o&ugrave; d'autres &eacute;taient entra&icirc;n&eacute;s par leurs passions. Sans doute vous faisiez peu de cas de mes paroles, mais la r&eacute;publique &eacute;tait solide et sa puissance excusait votre n&eacute;gligence. Aujourd'hui, il ne s'agit plus de vivre bien ou mal, d'assurer la grandeur et l'&eacute;clat de l'empire romain, mais de savoir si ces biens, quels qu'ils soient, qui sont encore &agrave; nous, nous resteront ou passeront, avec nos personnes, aux mains de nos ennemis.
</p>

<p>
Et il se trouve des gens pour parler de douceur et de piti&eacute; ? Depuis longtemps, nous ne donnons plus aux mots leur sens exact : faire largesse des biens d'autrui s'appelle lib&eacute;ralit&eacute; ; audace dans le crime a nom courage ; et voil&agrave; comment la r&eacute;publique en est r&eacute;duite &agrave; la derni&egrave;re extr&eacute;mit&eacute;. Soit ! puisque telles sont nos moeurs, qu'on soit lib&eacute;ral du bien des alli&eacute;s, mis&eacute;ricordieux pour les voleurs du tr&eacute;sor ; mais que l'on ne prodigue pas notre sang, et, pour &eacute;pargner quelques malfaiteurs, qu'on n'aille pas perdre tous les bons citoyens.
</p>

<p>
C&eacute;sar vient, avec &eacute;loquence et avec art, de s'expliquer devant vous sur la vie et la mort ; il regarde, je crois bien, comme des fables, tout ce qu'on raconte sur les enfers et sur les retraites obscures, sauvages, affreuses et redoutables que les m&eacute;chants gagnent par une autre route que les honn&ecirc;tes gens. Voil&agrave; pourquoi il est d'avis de confisquer les biens des coupables et de les emprisonner eux-m&ecirc;mes dans des municipes : sans doute redoute-t-il, en les laissant &agrave; Rome, que les complices de la conjuration ou une multitude pay&eacute;e ne les d&eacute;livre par la force. Comme s'il n'y avait de m&eacute;chants et de sc&eacute;l&eacute;rats qu'&agrave; Rome et non dans toute l'Italie ! comme si l'audace n'avait pas plus de chances de triompher l&agrave; o&ugrave; l'on a moins de moyens de s'en garantir ! Aussi, la mesure propos&eacute;e est-elle sans effet, si les conjur&eacute;s inspirent des craintes &agrave; C&eacute;sar ; au contraire, si dans la terreur g&eacute;n&eacute;rale, il est seul &agrave; ne pas &ecirc;tre effray&eacute;, c'est, pour moi, comme pour vous, une raison plus forte encore d'avoir peur.
</p>

<p>
D&egrave;s lors, quand vous statuerez sur Lentulus et sur tous les autres, soyez bien assur&eacute;s que votre d&eacute;cision portera &agrave; la fois et sur l'arm&eacute;e de Catilina et sur tous les conjur&eacute;s. Plus vous agirez avec fermet&eacute;, plus vous affaiblirez leur r&eacute;solution ; s'ils vous voient un peu faiblir, ils se montreront tous intraitables.
</p>

<p>
N'allez pas croire que les armes aient &eacute;t&eacute;, pour nos anc&ecirc;tres, le moyen de donner &agrave; Rome, primitivement si petite, tant de grandeur. S'il en &eacute;tait ainsi, Rome serait aujourd'hui bien plus belle, puisque nous avons plus d'alli&eacute;s et de citoyens, plus d'armes et de chevaux que n'en avaient nos p&egrave;res. Autres sont les causes de la grandeur de nos aïeux, et ces causes manquent aujourd'hui &agrave; l'int&eacute;rieur, de l'activit&eacute; ; au dehors une autorit&eacute; appuy&eacute;e sur la justice ; dans la d&eacute;lib&eacute;ration, un esprit libre, que n'asservit ni la faute ni la passion. Ces vertus ont, chez nous, fait place au luxe et &agrave; l'avidit&eacute;, &agrave; la d&eacute;tresse de l'&eacute;tat, &agrave; l'opulence des particuliers ; nous exaltons la richesse, nous nous laissons aller &agrave; l'inaction ; entre les bons et les m&eacute;chants point de diff&eacute;rence ; les r&eacute;compenses dues au m&eacute;rite, c'est l'ambition qui les obtient. A cela rien d'&eacute;tonnant ; du moment o&ugrave; chacun de vous songe exclusivement &agrave; lui, o&ugrave; vous vous faites les esclaves, chez vous, de vos jouissances, ici, de l'argent et du cr&eacute;dit, fatalement on se jette sur la r&eacute;publique, qui est un bien sans ma&icirc;tre. Mais laissons tout cela.
</p>

<p>
Des citoyens des plus hautes classes ont conspir&eacute; pour mettre le feu &agrave; la r&eacute;publique ; ils poussent &agrave; la guerre les Gaulois, le peuple qui nous a fait le plus de mal ; le chef ennemi est l&agrave;, avec une arm&eacute;e, sur notre t&ecirc;te ; et vous h&eacute;sitez, et vous vous demandez ce que vous avez &agrave; faire d'ennemis arr&ecirc;t&eacute;s dans vos murs ! Ah oui ! soyez pitoyables pour des jeunes gens que l'ambition a rendus criminels ; allez jusqu'&agrave; les rel&acirc;cher avec leurs armes ! mais prenez garde que votre douceur et votre piti&eacute;, quand ils se seront arm&eacute;s, ne tournent &agrave; votre perte ! Je sais bien la situation est grave, mais vous n'avez pas peur ! Vraiment ? ... Vous tremblez d'effroi ; mais par apathie, par faiblesse, vous h&eacute;sitez, comptant les uns sur les autres, vous en rapportant sans doute aux dieux immortels, qui souvent ont tir&eacute; Rome des plus grands dangers. Ce ne sont pas des voeux et des pri&egrave;res de femmes qui nous vaudront l'aide des dieux ; c'est la vigilance, l'action, la sagesse qui nous permettront de r&eacute;ussir. Quand on s'abandonne &agrave; la mollesse et &agrave; la l&acirc;chet&eacute;, c'est en vain qu'on implore les dieux ; ils nous r&eacute;pondent par leur col&egrave;re et leur hostilit&eacute;.
</p>

<p>
Dans l'ancien temps, pendant la guerre contre les Gaulois, Manlius Torquatus fit mettre &agrave; mort son fils pour s'&ecirc;tre battu malgr&eacute; son ordre ; ce jeune homme peu ordinaire fut puni pour n'avoir pas su mod&eacute;rer son courage ; et vous h&eacute;sitez sur la mesure &agrave; prendre contre d'ex&eacute;crables parricides ? C'est sans doute que le reste de leur vie vous emp&ecirc;che de voir leur crime ? Respectez donc la dignit&eacute; de Lentulus, s'il a respect&eacute; lui-m&ecirc;me la pudeur, sa r&eacute;putation, les dieux et les hommes ; pardonnez &agrave; la jeunesse de C&eacute;th&eacute;gus, si ce n'est pas la seconde fois qu'il prend les armes contre son pays. Mais que dire de Gabinius, de Statilius, de C&eacute;parius ? S'ils avaient eu le respect de quelque chose, jamais ils n'auraient con&ccedil;u de tels projets contre la r&eacute;publique.
</p>

<p>
Enfin, P&egrave;res conscrits, si les circonstances pr&eacute;sentes permettaient de commettre une faute, je laisserais volontiers &agrave; l'&eacute;v&eacute;nement le soin de vous corriger, puisque vous ne faites aucun cas de mes paroles. Mais l'attaque nous presse de toutes parts ; Catilina avec son arm&eacute;e nous serre &agrave; la gorge ; d'autres, dans ces murs, au coeur de la ville, sont des ennemis publics ; aucun pr&eacute;paratif, aucune d&eacute;lib&eacute;ration ne sont possibles en secret ; raison de plus pour aller vite. Voici donc mon avis : puisque, par la volont&eacute; impie de citoyens criminels, la r&eacute;publique est expos&eacute;e aux plus grands dangers, qu'ils sont convaincus par les d&eacute;nonciations de Volturcius et des d&eacute;put&eacute;s Allobroges, et qu'ils ont eux-m&ecirc;mes reconnu leurs projets de massacre, d'incendie et de tous autres proc&eacute;d&eacute;s sc&eacute;l&eacute;rats et violents contre leurs concitoyens et contre l'&eacute;tat, qu'ils soient sur leur aveu, et comme s'ils avaient &eacute;t&eacute; pris en flagrant d&eacute;lit de crime entra&icirc;nant la mort, condamn&eacute;s suivant les habitudes de nos p&egrave;res, &agrave; la peine capitale ! »
</p>

<p>
  53 Caton s'assied ; alors tous les consulaires et la majorit&eacute; des s&eacute;nateurs l'applaudissent, exaltent son courage, se gourmandent les uns les autres en se traitant de l&acirc;ches ; Caton est proclam&eacute; grand et illustre ; le s&eacute;nat prend un d&eacute;cret conforme &agrave; l'avis qu'il a exprim&eacute;.
</p>

<p>
Pour moi, qui ai beaucoup lu et souvent entendu parler des exploits du peuple romain en paix et en guerre, sur terre et sur mer, je me suis plu &agrave; rechercher ce qui avait pu rendre possibles de si grandes actions. Je savais que, souvent, avec quelques hommes, Rome s'&eacute;tait oppos&eacute;e &agrave; de grandes arm&eacute;es ennemies ; je n'ignorais pas que, avec de pauvres ressources, elle avait soutenu la lutte contre des rois opulents ; que de plus elle avait souvent victorieusement support&eacute; des coups de fortune ; que les Grecs par leur facilit&eacute; de parole, les Gaulois par leur r&eacute;putation comme soldats avaient &eacute;t&eacute; sup&eacute;rieurs aux Romains. Et de toutes mes r&eacute;flexions r&eacute;sultait cette v&eacute;rit&eacute; &eacute;vidente, que la merveilleuse vertu de quelques citoyens avait tout fait et avait assur&eacute; l'avantage &agrave; la pauvret&eacute; sur la richesse, au petit nombre sur la foule.
</p>

<p>
Puis, lorsque la cit&eacute; fut g&acirc;t&eacute;e par le luxe et la mollesse, la force m&ecirc;me de l'&eacute;tat lui permit de ne pas souffrir de l'insuffisance de ses g&eacute;n&eacute;raux et de ses magistrats ; puis, comme il arrive quand une m&egrave;re est &eacute;puis&eacute;e, on ne vit, pendant longtemps, na&icirc;tre aucun Romain grand par la vertu. De nos jours cependant se montr&egrave;rent deux hommes, tr&egrave;s vertueux, mais de caract&egrave;res oppos&eacute;s, Caton et C&eacute;sar. Puisque l'occasion s'offre, je ne veux pas me taire et la laisser &eacute;chapper, et je vais faire conna&icirc;tre leur nature et leur caract&egrave;re &agrave; tous deux, aussi bien qu'il me sera possible.
</p>

<p>
  54 Donc pour la race, l'&acirc;ge, l'&eacute;loquence, ils &eacute;taient &agrave; peu pr&eacute;s semblables ; &eacute;gale &eacute;tait leur grandeur d'&acirc;me et aussi leur gloire, mais sous des formes diff&eacute;rentes. C&eacute;sar s'&eacute;tait fait une grande place par sa bienfaisance et sa lib&eacute;ralit&eacute;, Caton par son int&eacute;grit&eacute;. L'un devait sa c&eacute;l&eacute;brit&eacute; &agrave; sa douceur et &agrave; sa piti&eacute; ; l'aust&eacute;rit&eacute; de l'autre ajoutait &agrave; la haute id&eacute;e qu'on avait de lui. A donner, &agrave; soulager, &agrave; pardonner, C&eacute;sar avait acquis de la gloire, et Caton, &agrave; ne rien accorder par faveur. Chez l'un, les malheureux trouvaient un refuge ; chez l'autre, les m&eacute;chants un juge sans piti&eacute;. On exaltait la complaisance de l'un, la fermet&eacute; de l'autre. Enfin, C&eacute;sar s'&eacute;tait astreint au travail, &agrave; la vigilance : attentif aux affaires de ses amis, il n&eacute;gligeait les siennes ; il ne refusait rien de ce qui m&eacute;ritait d'&ecirc;tre donn&eacute;, souhaitant pour lui un grand commandement, une arm&eacute;e, une guerre enti&egrave;rement nouvelle, o&ugrave; son m&eacute;rite pût briller en pleine lumi&egrave;re. Caton avait le goût de la mod&eacute;ration, de la convenance, surtout de l'aust&eacute;rit&eacute; ; il luttait, non d'opulence avec les riches, non d'intrigue avec les intrigants, mais de courage avec les braves, de retenue avec les modestes, de r&eacute;serve avec les purs ; il aimait mieux &ecirc;tre honn&ecirc;te que de le para&icirc;tre ; et ainsi, moins il recherchait la gloire, plus elle venait &agrave; lui.
</p>

<p>
  55 Lorsque le S&eacute;nat eut, comme je l'ai dit, adopt&eacute; la motion de Caton, le consul, estimant que le mieux &agrave; faire &eacute;tait de tout terminer avant la nuit toute proche, afin d'emp&ecirc;cher toute tentative r&eacute;volutionnaire, donne l'ordre aux triumvirs de tout pr&eacute;parer pour le supplice ; il dispose des soldats et conduit lui-m&ecirc;me sous escorte Lentulus &agrave; la prison ; les pr&eacute;teurs m&egrave;nent les autres. Il est dans la prison un endroit appel&eacute; le Tullianum, o&ugrave; l'on arrive en descendant un peu &agrave; gauche ; c'est un cachot souterrain, profond de douze pieds environ. Il est de tous c&ocirc;t&eacute;s entour&eacute; de gros murs et couvert d'une voûte form&eacute;e de fortes pierres de taille bien jointes ; il est sale, obscur, d'une odeur repoussante, d'un aspect terrible. C'est l&agrave; qu'on descendit Lentulus : les pr&eacute;pos&eacute;s aux ex&eacute;cutions capitales, &agrave; qui des ordres avaient &eacute;t&eacute; donn&eacute;s, le firent &eacute;trangler. Ainsi, ce patricien, de l'illustre famille des Corn&eacute;lius, qui avait &eacute;t&eacute; rev&ecirc;tu de l'autorit&eacute; consulaire, trouva une fin digne de son caract&egrave;re et de ses forfaits. C&eacute;th&eacute;gus, Statilius, Gabinius, C&eacute;parius subirent le m&ecirc;me supplice.
</p>

<p>
  56 Tandis que ces faits se passent &agrave; Rome, Catilina, avec les gens qu'il avait amen&eacute;s et ceux qu'avait d&eacute;j&agrave; Manlius, forme deux l&eacute;gions ; il constitue toutes ses cohortes avec, pour chacune, un effectif proportionn&eacute; au nombre total des soldats ; puis, &agrave; mesure qu'arrivent au camp des volontaires ou des conjur&eacute;s, il les r&eacute;partit &eacute;galement, et, en peu de temps, am&egrave;ne ses l&eacute;gions au nombre d'hommes r&eacute;glementaire, alors qu'au d&eacute;but chacune d'elles n'en avait pas plus de deux mille. Mais un quart seulement environ de cette foule avait les armes normales ; les autres, arm&eacute;s au hasard, portaient, ceux-ci des javelots de chasse ou des lances, ceux-l&agrave; des pieux aiguis&eacute;s. A l'approche de l'arm&eacute;e d'Antoine, Catilina marche en traversant les montagnes, portant son camp tant&ocirc;t du c&ocirc;t&eacute; de Rome, tant&ocirc;t en direction de la Gaule, sans donner &agrave; ses ennemis l'occasion d'engager la bataille ; il comptait avoir bient&ocirc;t de s&eacute;rieux renforts, si &agrave; Rome les conjur&eacute;s r&eacute;ussissaient. Il refusait d'enr&ocirc;ler les esclaves qui, au d&eacute;but, venaient vers lui en foule ; car il avait confiance dans la force de la conjuration, et en m&ecirc;me temps jugeait contraire &agrave; ses int&eacute;r&ecirc;ts de para&icirc;tre assimiler la cause des citoyens &agrave; celle des esclaves fugitifs.
</p>

<p>
  57 Lorsque arriva au camp la nouvelle que, &agrave; Rome, la conjuration &eacute;tait d&eacute;couverte et que Lentulus, C&eacute;th&eacute;gus et les autres dont j'ai parl&eacute; plus haut avaient &eacute;t&eacute; ex&eacute;cut&eacute;s, la plupart de ceux qui avaient &eacute;t&eacute; pouss&eacute;s &agrave; la lutte par l'espoir du pillage ou leur ardeur r&eacute;volutionnaire s'&eacute;chapp&egrave;rent de tous c&ocirc;t&eacute;s ; Catilina emmena ceux qui restaient &agrave; marches forc&eacute;es &agrave; travers les montagnes abruptes dans les campagnes de Pistoia ; son intention &eacute;tait de prendre des chemins de traverse pour s'enfuir secr&egrave;tement en Gaule transalpine. Mais M&eacute;tellus C&eacute;ler, avec ses trois l&eacute;gions, commandait dans le Pic&eacute;num, pensant bien que Catilina, pour sortir de la situation difficile o&ugrave; il se trouvait, ferait pr&eacute;cis&eacute;ment ce que je viens de dire. Aussi, d&egrave;s qu'il connut par des transfuges le chemin suivi par lui, se finit-il vite en mouvement pour se poster au pied m&ecirc;me des monts, d'o&ugrave; devait descendre son adversaire dans sa marche rapide vers la Gaule. Antoine n'&eacute;tait pas loin avec son arm&eacute;e nombreuse, et par des chemins moins escarp&eacute;s, sans &ecirc;tre g&ecirc;n&eacute; par rien, il poursuivait Catilina dans sa fuite.
</p>

<p>
Celui-ci, se voyant pris entre les montagnes et les troupes ennemies, constatant qu'&agrave; Rome les affaires vont mal et qu'il ne peut ni &eacute;chapper ni compter sur des renforts, juge que le mieux &agrave; faire, dans ces circonstances, est de tenter les chances du combat et il d&eacute;cide de s'attaquer le plus t&ocirc;t possible &agrave; Antoine. Il convoque ses soldats en assembl&eacute;e et s'exprime &agrave; peu pr&eacute;s en ces termes :
</p>

<p>
  58 « Je suis bien certain, soldats, qu'avec des mots on ne donne pas du courage, et qu'une arm&eacute;e ne passe pas de la l&acirc;chet&eacute; &agrave; l'action et de la peur &agrave; la bravoure pour avoir entendu une harangue de son g&eacute;n&eacute;ral. Toute l'ardeur que la nature ou l'habitude ont mise au coeur de l'homme se montre dans la lutte ; celui que n'excitent ni l'amour de la gloire ni le danger, c'est en vain qu'on l'exhorterait : la peur l'emp&ecirc;che d'entendre. Si je vous ai appel&eacute;s c'est pour vous donner quelques conseils et m'ouvrir &agrave; vous des motifs de ma d&eacute;cision.
</p>

<p>
Vous savez, soldats, que la stupidit&eacute; et la l&acirc;chet&eacute; de Lentulus ont &eacute;t&eacute; pour lui comme pour nous un d&eacute;sastre ; vous savez comment, au moment o&ugrave; j'attendais de Rome des renforts, je n'ai pu partir pour la Gaule. Et maintenant, dans quel &eacute;tat sont mes affaires ? tous vous vous en rendez compte aussi bien que moi. Deux arm&eacute;es ennemies nous barrent la route, dans la direction, l'une de Rome, l'autre de la Gaule ; rester plus longtemps ici, m&ecirc;me si nous le voulions, nous ne le pourrions : nous manquons de bl&eacute; et de tout le n&eacute;cessaire. Quel que soit le point qu'il nous plaise d'atteindre, c'est par le fer que nous devons nous frayer un chemin. Voil&agrave; pourquoi je vous engage &agrave; faire preuve de courage et de d&eacute;cision et, en commen&ccedil;ant la lutte, &agrave; vous souvenir que vous avez dans vos mains la richesse, l'honneur, la gloire, et aussi la libert&eacute; et la patrie. Si nous sommes vainqueurs, tout devient sûr pour nous les communications seront faciles ; municipes et colonies s'ouvriront &agrave; nous. Si la crainte nous fait l&acirc;cher pied, tout nous devient contraire : aucun abri, aucun ami ne prot&egrave;ge celui qui n'a pas su se prot&eacute;ger par les armes. Et puis, soldats, si nous sommes, eux et nous, oblig&eacute;s de combattre, ce n'est pas dans les m&ecirc;mes conditions : nous luttons de toutes nos forces, nous, pour la patrie, la libert&eacute; et notre vie ; ils se battent, eux, sans y &ecirc;tre int&eacute;ress&eacute;s, pour maintenir &agrave; une oligarchie sa puissance. Attaquez donc avec une ardeur accrue et rappelez-vous votre courage d'autrefois.
</p>

<p>
Certes vous auriez pu tra&icirc;ner dans l'exil une honteuse existence. Quelques-uns d'entre vous auraient pu, &agrave; Rome m&ecirc;me, compter, apr&egrave;s avoir perdu leurs biens, sur des secours &eacute;trangers. Mais une telle conduite vous a paru honteuse et intol&eacute;rable pour des hommes, et vous avez choisi votre sort actuel. Si vous voulez en changer, il vous faut de l'audace ; c'est seulement par la victoire qu'on change la guerre en paix. Croire se sauver par la fuite en d&eacute;tournant de l'ennemi les armes qui servent &agrave; se d&eacute;fendre, c'est pure folie. Toujours dans le combat, le danger est surtout pour ceux qui ont le plus peur ; l'audace est un mur protecteur.
</p>

<p>
Quand je vous regarde, soldats, et que j'appr&eacute;cie vos grandes actions, je compte fermement sur la victoire. Vos sentiments, votre &acirc;ge, votre valeur me donnent bon espoir, sans compter la n&eacute;cessit&eacute;, qui, m&ecirc;me aux faibles, donne du coeur. Quant &agrave; nos ennemis, si nombreux qu'ils soient, ils seront emp&ecirc;ch&eacute;s de nous encercler dans ces &eacute;troits d&eacute;fil&eacute;s. Si enfin la fortune ne r&eacute;pond pas &agrave; votre courage, veillez &agrave; ne pas mourir sans vengeance, et, plut&ocirc;t que de vous laisser prendre et massacrer comme du b&eacute;tail, battez-vous en hommes, et ne laissez &agrave; vos ennemis qu'une victoire sanglante et endeuill&eacute;e par les larmes."
</p>

<p>
  59 Ayant ainsi parl&eacute;, il attend un instant, fait sonner de la trompette, puis reforme ses troupes pour les conduire dans la plaine. Il fait &eacute;loigner tous les chevaux afin d'&eacute;galiser les chances de tous et de donner plus de coeur aux soldats ; lui-m&ecirc;me, &agrave; pied, dispose son arm&eacute;e en tenant compte du terrain et de ses forces. Dans la plaine o&ugrave; il se trouve, limit&eacute;e &agrave; gauche par la montagne, &agrave; droite par un rocher escarp&eacute;, il forme un front de huit cohortes, tenant les autres en r&eacute;serve, en files plus serr&eacute;es. Il en retire tous les centurions, guerriers d'&eacute;lite qui ont repris du service, et aussi, apr&egrave;s les avoir arm&eacute;s, les meilleurs d'entre les simples soldats, et tous ces hommes, il les place en premi&egrave;re ligne. Il donne &agrave; Manlius le commandement de l'aile droite, &agrave; un homme de F&eacute;sules celui de l'aile gauche ; lui-m&ecirc;me, avec ses affranchis et les valets du train, se tient &agrave; c&ocirc;t&eacute; de l'aigle qui avait &eacute;t&eacute;, dit-on, celle de Marius au milieu de son arm&eacute;e, dans la guerre contre les Cimbres.
</p>

<p>
En face de lui, Antoine, souffrant d'un acc&egrave;s de goutte et ne pouvant assister au combat, remet le commandement &agrave; son lieutenant P&eacute;tr&eacute;ius. Ce dernier place sur le front les cohortes de v&eacute;t&eacute;rans qu'on avait lev&eacute;es en raison du danger couru par l'&eacute;tat ; il met derri&egrave;re elles en r&eacute;serve le reste de son arm&eacute;e ; il en fait le tour &agrave; cheval, appelant chaque soldat par son nom, l'encourageant, lui demandant de se souvenir qu'il lutte contre des brigands sans armes, pour sa patrie, ses enfants, ses autels et ses foyers. C'&eacute;tait un soldat exp&eacute;riment&eacute;, qui, pendant plus de trente ans, s'&eacute;tait, comme tribun militaire, chef de la cavalerie, lieutenant du g&eacute;n&eacute;ral, g&eacute;n&eacute;ral lui-m&ecirc;me, couvert de gloire dans les arm&eacute;es, et il connaissait bien la plupart des soldats et leurs exploits ; en les leur rappelant, il enflammait leur courage.
</p>

<p>
  60 Cette revue g&eacute;n&eacute;rale termin&eacute;e, P&eacute;tr&eacute;ius fait donner le signal par la trompette, puis commande aux l&eacute;gions d'avancer lentement ; l'ennemi en fait autant. Arriv&eacute;s au point d'o&ugrave; l'on pouvait, avec les armes de trait, engager le combat, les soldats poussent de grands cris et s'&eacute;lancent les uns contre les autres ; laissant de c&ocirc;t&eacute; le javelot, on en vient aux mains avec l'&eacute;p&eacute;e. Les v&eacute;t&eacute;rans se rappellent leur courage d'autrefois et pressent vivement l'ennemi qui r&eacute;siste avec vigueur ; la lutte est de la derni&egrave;re violence. Cependant Catilina, avec des troupes l&eacute;g&egrave;res, se d&eacute;m&egrave;ne au premier rang, se porte au secours de ceux qui sont en mauvaise posture, bouche avec des hommes valides les trou&eacute;es faites par les bless&eacute;s, veille &agrave; tout, lutte &eacute;nergiquement lui-m&ecirc;me, frappe souvent l'ennemi ; il remplit en m&ecirc;me temps l'office d'un brave soldat et d'un bon g&eacute;n&eacute;ral.
</p>

<p>
Petreius voyant, contre son attente, Catilina montrer une pareille vigueur, lance contre le centre ennemi la cohorte pr&eacute;torienne, y jette le trouble et massacre les isol&eacute;s r&eacute;sistant ici ou l&agrave; ; puis il d&eacute;tourne l'attaque des deux c&ocirc;t&eacute;s sur les ailes. Manlius et l'homme de F&eacute;sules, combattant au premier rang, tombent. Catilina, voyant ses troupes en d&eacute;route, et se sentant abandonn&eacute; avec quelques hommes, &eacute;voque le souvenir de sa race et de son ancien rang ; il s'&eacute;lance l&agrave; o&ugrave; les rangs ennemis sont le plus serr&eacute;s, et, l'&eacute;p&eacute;e &agrave; la main, est massacr&eacute;.
</p>

<p>
  61 C'est lorsque le combat fut termin&eacute; qu'on put se rendre compte de la vigueur et de l'&eacute;nergie dont avait fait preuve l'arm&eacute;e de Catilina. La place que chaque soldat avait de son vivant prise pour le combat, il la recouvrait de son corps apr&egrave;s sa mort. Quelques-uns, que la cohorte pr&eacute;torienne avait, dans sa trou&eacute;e, jet&eacute;s de c&ocirc;t&eacute;, avaient un peu chang&eacute; de place ; mais tous &eacute;taient tomb&eacute;s avec des blessures faites par devant. Catilina fut retrouv&eacute; loin des siens, parmi les cadavres ennemis, respirant encore et gardant sur son visage les marques de cette humeur farouche qui avait &eacute;t&eacute; la sienne de son vivant.
</p>

<p>
Enfin, dans toute cette masse d'hommes, on ne fit pas prisonnier un seul homme libre, ni pendant la lutte, ni dans la d&eacute;route : tous n'avaient pas plus m&eacute;nag&eacute; leur vie que celle des ennemis. Quant &agrave; l'arm&eacute;e romaine, elle avait remport&eacute; une victoire sanglante et sans joie ; les plus braves &eacute;taient tomb&eacute;s dans la lutte ou avaient quitt&eacute; le champ de bataille gravement bless&eacute;s. Plus d'un, qui &eacute;tait venu du camp pouss&eacute; par la curiosit&eacute; ou pour d&eacute;pouiller les cadavres, retournant les corps ennemis, d&eacute;couvrait, qui un ami, qui un h&ocirc;te ou un parent ; plusieurs m&ecirc;mes reconnurent des ennemis particuliers. Et ainsi, dans toute l'arm&eacute;e victorieuse, se manifestaient des sentiments divers : all&eacute;gresse et abattement, tristesse et joie.
</p>

<P><FONT SIZE="-1">Traduit par Fran&ccedil;ois Richard (Paris: Garnier, 1933).</FONT></P>

<p class=border></p>

</body>
</html>